{"vocabulary":{" d":557,"de":7387,"e ":7782," de":580,"de ":7388," de ":581," s":1637,"sp":15571,"po":14009,"on":13325,"ns":12714,"s ":15170," sp":1732,"spo":15587,"pon":14042,"ons":13394,"ns ":12715," spo":1736,"spon":15589,"pons":14047,"ons ":13395," b":380,"be":6538,"eh":8040,"ho":9546,"oo":13425,"or":13482,"rt":14963,"t ":15863," be":398,"beh":6552,"eho":8046,"hoo":9565,"oor":13438,"ort":13565,"rt ":14964," beh":406,"oort":13442,"ort ":13566," t":1798,"to":16245,"ot":13630," to":1836,"tot":16301,"ot ":13631," tot":1845,"tot ":16302," h":893,"he":9433,"et":8671," he":911,"het":9474,"et ":8672," het":921,"het ":9475," g":819,"ge":9114,"es":8590,"sl":15485,"la":11093,"ac":5431,"ch":6922,"ht":9603," ge":831,"ges":9167,"esl":8633,"sla":15486,"lac":11103,"ach":5445,"cht":6983,"ht ":9604," ges":844,"esla":8634,"acht":5452,"cht ":6984,"ha":9374,"al":5693,"li":11328,"ic":9722,"cl":7092,"lo":11512,"na":12200,"a ":5353," ha":894,"hal":9391,"ali":5735,"lic":11343,"icl":9770,"clo":7099,"lon":11535,"ona":13335,"na ":12201," hal":901,"hali":9393,"alic":5738,"ona ":13336," e":669,"en":8280,"n ":12178," en":706,"en ":8281," en ":707," f":755,"fa":8874,"am":5802,"mi":11917,"il":10009,"ie":9819," fa":756,"fam":8889,"ami":5829,"mil":11947,"ili":10031,"lie":11354,"ie ":9820," fam":762,"fami":8890,"amil":5834,"mili":11949,"ilie":10035,"lie ":11355," c":474,"in":10108,"ni":12506,"id":9794,"da":7318,"ae":5545,"e.":7800,". ":4598," ch":498,"cha":6929,"lin":11386,"ini":10169,"nid":12527,"ida":9796,"dae":7333,"e. ":7801," cha":499,"chal":6932,"alin":5744,"lini":11392,"nida":12528,"idae":9799," w":1972,"we":17409,"te":15988,"sc":15254,"ap":5996,"pp":14081,"pe":13889,"el":8148,"ij":9976,"jk":10699,"ke":10828," we":1980,"wet":17438,"ete":8685,"ten":16037,"ens":8350,"nsc":12722,"sch":15263,"hap":9406,"app":6017,"ppe":14084,"pel":13902,"eli":8183,"lij":11372,"ijk":9984,"jke":10701,"ke ":10829," wet":1990,"wete":17439,"eten":8688,"tens":16047,"ensc":8353,"nsch":12723,"scha":15265,"chap":6935,"happ":9407,"appe":6019,"ppel":14086,"peli":13906,"elij":8188,"lijk":11373,"ijke":9986,"jke ":10702," n":1297,"aa":5379,"m ":11712," na":1299,"naa":12206,"aam":5386,"am ":5803," naa":1301,"naam":12207,"aam ":5387," v":1914,"va":17114,"an":5861," va":1916,"van":17137,"an ":5862," van":1918,"van ":17138,"so":15514," so":1718,"soo":15551," soo":1726,"soor":15552,"er":8432,"rd":14401,"d ":7302,"wer":17430,"erd":8461,"rd ":14402," wer":1988,"werd":17432,"erd ":8462,"vo":17276,"r ":14249," vo":1946,"voo":17297,"or ":13483," voo":1953,"voor":17298,"oor ":13439,"ee":7958,"rs":14931,"st":15646," ee":683,"eer":7975,"ers":8538,"rst":14955,"st ":15647," eer":685,"eers":7978,"erst":8548,"rst ":14956,"ld":11193,"di":7490,"ig":9924,"g ":9071,"gel":9134,"eld":8162,"ldi":11204,"dig":7515,"ig ":9925," gel":838,"geld":9137,"eldi":8165,"ldig":11207,"dig ":7516,"ep":8405,"pu":14162,"ub":16605,"bl":6636,"ce":6874,"gep":9157,"epu":8424,"pub":14164,"ubl":16613,"bli":6645,"ice":9740,"cee":6887," gep":842,"gepu":9158,"epub":8425,"publ":14166,"ubli":16614,"blic":6646,"lice":11346,"icee":9743,"ceer":6888,"eerd":7977," i":954," in":981,"in ":10109," in ":982," 1":87,"19":4838,"91":5225,"10":4753,"0 ":4640," 19":127,"191":4845,"10 ":4754," 191":131,"do":7597," do":621,"doo":7621," doo":630,"door":7622," k":1063,"ku":10994,"ud":16646,"n.":12194," ku":1119,"ude":16651,"del":7417,"in.":10113,"n. ":12195,"deli":7420,"elin":8191,"in. ":10114,"バス":29255,"って":29062,"てし":29075,"しま":29028,"い、":28972,"なっ":29120,"った":29057,"ける":29003,"るが":29192,"が、":28994,"こと":29004,"かし":28990,"しい":29018,"する":29029,"ると":29197,"して":29024,"ウン":29218,"した":29021,"」と":28960,"た。":29037,"ない":29114,"、こ":28927,"この":29007,"れて":29205,"てい":29067,"いた":28975,"。こ":28944,"は、":29161,"また":29166,"とい":29096,"いう":28974,"よう":29173,"うに":28981,"にな":29140,"たが":29043,"に「":29131,"と呼":29110,"いる":28978,"る。":29187,"。 ":28935,"てしま":29076,"なった":29121,"るが、":29193,"、この":28928,"れてい":29206,"ていた":29068,"た。こ":29040,"。この":28945,"という":29097,"ように":29174,"うにな":28982,"になっ":29141,"ったが":29060,"たが、":29044,"いる。":28979,"る。 ":29188,"れていた":29207,"た。この":29041,"ようにな":29175,"になった":29142,"ったが、":29061,"いる。 ":28980,"ts":16377,"su":15754,"ut":17014,"ti":16123,"ar":6039,"sut":15790,"uti":17025,"tin":16176,"ina":10115,"nal":12229,"ala":5701,"lar":11137,"ar ":6040,"tina":16178,"inal":10121,"alar":5706,"lar ":11138," (":19,"(i":4460,"i̇":10623,"ng":12464,"gi":9192,"iz":10533,"zc":17801,"e:":7802,": ":5340," (i":43,"ngi":12479,"gil":9206,"liz":11426,"e: ":7803,"iliz":10042,"uu":17046,"t'":15864,"'i":4395,"a)":5361,"):":4499,"'in":4399,"): ":4500,"ka":10776,"ad":5486,"a'":5356,"'d":4384," ka":1065,"kan":10796,"ana":5870,"nad":12214,"ada":5492,"a'd":5357,"'da":4385,"da ":7319," kan":1070,"kana":10798,"anad":5874,"nada":12216,"a'da":5358,"'da ":4386," a":220,"lb":11178,"ta":15875," al":274,"alb":5707,"lbe":11181,"ber":6571,"ert":8550,"rta":14969,"ta ":15876," alb":278,"albe":5709,"lber":11182,"bert":6579,"erta":8553,"rta ":14970,"bö":6764,"öl":18352,"lg":11316,"si":15386,"nd":12321," bö":465,"böl":6765,"lge":11318,"esi":8622,"sin":15423,"ind":10132,"nde":12335," böl":466,"esin":8627,"sind":15426,"inde":10135,"nde ":12336,"ca":6789,"ga":9079,"ry":15065,"y'":17593," ca":476,"cal":6808,"alg":5731,"lga":11317,"gar":9097,"ary":6150,"'de":4387," cal":480,"'de ":4388," y":2030,"ya":17603,"aş":6454,"şa":18751,"rl":14719,"r.":14259," ya":2032,"yaş":17622,"aşa":6455,"şar":18754,"arl":6103,"rla":14721,"ar.":6043,"r. ":14260," yaş":2040,"yaşa":17623,"aşar":6456,"arla":6105,"rlar":14724,"lar.":11140,"ar. ":6044,"ek":8125,"k ":10768," te":1807,"tek":16019,"ek ":8126," tek":1815,"tek ":16020,"ba":6483,"şı":18775,"ın":18645," ba":381,"baş":6526,"aşı":6462,"şın":18777,"ına":18647," baş":397,"aşın":6463,"ına ":18648,"gr":9283,"ru":15010,"up":16892,"p ":13828," gr":871,"gru":9302,"rup":15037,"up ":16893," gru":876,"grup":9305," o":1374,"ol":13200,"lu":11610,"uş":17096,"şt":18766,"tu":16421,"ur":16913," ol":1409,"olu":13258,"luş":11652,"uşt":17097,"ştu":18769,"tur":16446,"uru":16967,"rur":15041,"url":16952," olu":1414,"oluş":13262,"luşt":11653,"uştu":17098,"ştur":18770,"ve":17158," ve":1921,"ve ":17159," ve ":1922," p":1459,"pa":13834,"as":6162,"if":9907,"fi":8946,"ik":9991," pa":1462,"pas":13873,"asi":6179,"sif":15410,"ifi":9916,"fik":8962,"ik ":9992," pas":1473,"sifi":15411,"ifik":9919,"gü":9358,"ün":18417,"ne":12380,"ey":8805,"y ":17591," gü":889,"gün":9359,"üne":18422,"ney":12449,"ey ":8806," gün":890,"ney ":12450,"at":6218,"ab":5398,"sk":15458,"kl":10893,"rı":15152,"ı ":18610," at":341,"ata":6224,"tab":15883,"aba":5400,"bas":6512,"ask":6185,"skl":15469,"kla":10894,"arı":6156,"rı ":15153," ata":343,"taba":15884,"abas":5404,"bask":6515,"klar":10896,"ları":11146,"arı ":6157,"le":11217," il":971,"ile":10023,"le ":11218," ile":973,"ile ":10024,"nt":12758," an":298,"ant":5959,"nti":12789,"tik":16162," ant":309,"anti":5963,"tik ":16163,"ak":5662,"kı":11050,"nl":12603,"lı":11697,"ık":18623,"yak":17606,"akı":5689,"kın":11054,"ınl":18651,"nlı":12613,"lık":11699,"ıkl":18626," yak":2034,"ıkla":18627,"gö":9352,"ös":18368,"rm":14740,"iş":10610,"ir":10289," gö":886,"gös":9356,"öst":18369,"ste":15670,"ter":16053,"erm":8515,"rmi":14757,"miş":11983,"işt":10615,"şti":18767,"tir":16189,"ir.":10293," gös":888,"göst":9357,"öste":18370,"ster":15680,"term":16063,"ermi":8518,"mişt":11985,"işti":10616,"ştir":18768,"tir.":16191,"ir. ":10294,"シャ":29229,"ャー":29267,"リー":29278,"ー・":29313,"フィ":29258,"ィー":29215,"ール":29311,"ルド":29281,"ン・":29295,"ベル":29262,"ド・":29253,"ュー":29268,"セン":29241,"ター":29243,"ーテ":29305,"ティ":29247,"ィン":29214,"ある":28969,"。1":28936,"93":5237,"37":5025,"7年":5173,"年に":29415,"され":29009,"れた":29203,"ック":29244,"があ":28995,"あり":28967,"り、":29186,"リン":29277,"れる":29209,"5,":5077,",0":4509,"00":4657,"ンド":29294,"ーン":29312,"ンに":29287,"える":28983,"るこ":29194,"0,":4648,"まで":29168,"でき":29088,"きる":29000,"プロ":29261,"カー":29220,"ーク":29299,"クラ":29224,"とし":29099,"ット":29245,"およ":28986,"よび":29178,"行わ":29499,"われ":29211,"ーティ":29306,"ある。":28970,"。19":28937,"193":4854,"937":5246,"された":29011,"れた。":29204,"あり、":28968,"される":29015,"れる。":29210,",00":4510,"000":4663,"ること":29195,"10,":4755,"0,0":4650,"できる":29089,"として":29100,"してい":29025,"ている":29070,"および":28987,"行われ":29500,"る。こ":29189,"されて":29013,"1937":4861,"された。":29012,"される。":29016,",000":4511,"している":29027,"ている。":29071,"されてい":29014,"れている":29208,"ro":14792,"oc":13029,"cc":6861,"co":7107,"o ":12970,"bar":6506,"aro":6119,"roc":14806,"occ":13034,"cco":6869,"co ":7108," bar":390,"baro":6510,"(p":4469,"pt":14150,"t:":15873," (p":52,"t: ":15874,"câ":7280,"ân":18076," es":727,"esc":8604,"cân":7281,"ând":18077,"nda":12327,"dal":7343,"alo":5763,"lo ":11513," esc":729,"când":7282,"alo ":5764,"pá":14186,"ág":18027,") ":4494," pá":1544,"gin":9208,"a) ":5362,"gina":9209," é":2145,"é ":18158," é ":2146," u":1874,"um":16806," um":1886,"um ":16807," um ":1887,"lm":11487,"me":11841," fi":781,"fil":8964,"ilm":10051,"lme":11493,"me ":11842," fil":787,"film":8965,"ilme":10053,"fr":9020,"ra":14265,"nc":12279,"ês":18241," fr":803,"fra":9021,"ran":14321,"anc":5881,"ês ":18242," fra":804,"fran":9023,"ranc":14323,"ri":14587," di":601,"dir":7537,"iri":10313,"rig":14628,"igi":9937,"gid":9200,"ido":9814,"do ":7598," dir":611,"diri":7541,"irig":10314,"rigi":14631,"ido ":9815," po":1502,"por":14053," por":1516,"por ":14054,"dr":7651,"ré":15118,"and":5887,"ndr":12364,"ré ":15119," and":302,"andr":5895,"té":16518,"éc":18166,"hi":9482,"né":12909,"é,":18159,", ":4508," té":1868,"chi":6947,"hin":9508,"iné":10227,"é, ":18160,"chin":6953,"tr":16315,"re":14434,"ea":7806,"est":8656,"str":15713,"tre":16333,"rea":14441,"ead":7812,"ado":5518," est":733,"estr":8664,"stre":15715,"trea":16335,"read":14444,"ado ":5519,"em":8229," em":701,"em ":8230," em ":702,"97":5290,"76":5165,"6 ":5108,"197":4897,"976":5298,"76 ":5166," 197":137,"1976":4904," e ":670,"pr":14097,"ag":5569,"go":9256,"za":17768," pr":1524,"pro":14118,"rot":14870,"ota":13632,"tag":15901,"ago":5591,"gon":9266,"oni":13369,"niz":12584,"iza":10535,"zad":17775," pro":1528,"prot":14130,"rota":14871,"tago":15905,"agon":5593,"goni":9267,"niza":12585,"izad":10538,"zado":17777,"gé":9347,"ér":18209," gé":882,"éra":18210,"rar":14337,"ard":6069,"ard ":6070,"eu":8732,"u ":16571,"dep":7440,"epa":8407,"par":13863,"rdi":14418,"die":7506,"ieu":9897,"eu ":8733," dep":593,"depa":7441,"epar":8408,"ardi":6073,"is":10333,"sa":15193,"ll":11440," is":996,"isa":10340,"sab":15198,"abe":5408,"bel":6561,"ell":8197,"lle":11457,"abel":5409,"bell":6566,"elle":8201,"lle ":11458,"dj":7567,"ja":10632,"i.":9659," ad":242,"jan":10646,"ani":5914,"ni.":12510,"i. ":9660,"ni. ":12511,"ss":15608,"ci":6999,"ia":9663,"io":10230," as":335,"ass":6193,"sso":15634,"soc":15522,"oci":13045,"cia":7005,"iat":9699,"ati":6247,"tio":16184,"ion":10243,"on ":13326," ass":339,"asso":6198,"ssoc":15636,"soci":15523,"ocia":13046,"ciat":7011,"iati":9703,"atio":6252,"tion":16185,"ion ":10244," r":1565,"ec":7868,"rc":14387," re":1578,"rec":14449,"ech":7878,"che":6937,"her":9464,"erc":8456,"rch":14392,"he ":9434," rec":1580,"rech":14451,"eche":7881,"cher":6944,"erch":8459,"rche":14394,"che ":6938," et":734," et ":735,"au":6295,"uv":17048,"eg":8001," sa":1643,"sau":15241,"uve":17050,"veg":17170,"ega":8003,"rde":14411," sau":1654,"egar":8007,"gard":9100,"arde":6072,"rde ":14412," l":1133,"l'":11067,"'h":4394,"oi":13159," l'":1134,"l'h":11077,"his":9517,"ist":10385,"sto":15704,"toi":16263,"oir":13166,"ire":10305,"re ":14435," l'h":1137,"hist":9520,"isto":10390,"toir":16264,"oire":13168,"ire ":10306,"sy":15803,"y-":17600,"-e":4550,"n-":12193,"-f":4553," ro":1608,"roi":14825,"ois":13169,"iss":10378,"ssy":15642,"-en":4551,"en-":8286,"-fr":4554,"nce":12283,"ce ":6875," roi":1612,"rois":14827,"oiss":13171,"issy":10384,"-en-":4552,"-fra":4555,"ance":5883,"nce ":12284,"(a":4446,"a.":5371,".s":4634,"s.":15186,"h.":9372,"f.":8872,".)":4601,"),":4495," (a":30,"), ":4496,"90":5220,"190":4842,"900":5222,"00 ":4658," 190":130," /":81,"/ ":4637," / ":82," 2":140,"20":4948," 20":146,"200":4952,"00,":4659,"0, ":4649," 200":148,"2000":4954,"00, ":4660," m":1206,"mé":12141,"ém":18190,"mo":12014," mé":1284,"émo":18193,"moi":12030,"d'":7303,"'u":4416,"un":16830," d'":558,"d'u":7309,"'un":4417,"un ":16831," d'u":563,"d'un":7310,"'un ":4418,"iè":10565,"èc":18143,"e,":7794," si":1694,"siè":15451,"ièc":10566,"ècl":18144,"cle":7096,"le,":11220,"e, ":7795," siè":1705,"iècl":10567,"ècle":18145,"le, ":11221,"03":4712,"3 ":5000,"003":4669,"03 ":4713,"2003":4957,"003 ":4670,"(v":4477," (v":59,"voi":17283,"ir ":10290,"voir":17284,"oir ":13167," da":566,"dan":7351,"ans":5952," dan":574,"dans":7357,"ans ":5953," la":1142,"la ":11094," la ":1143,"bi":6593,"ib":9709,"og":13131,"ph":13940,"e)":7788," bi":417,"bib":6598,"ibl":9716,"lio":11395,"iog":10240,"ogr":13146,"gra":9284,"rap":14333,"aph":6007,"phi":13945,"hie":9491,"e) ":7789," bib":419,"bibl":6599,"ibli":9718,"blio":6649,"ogra":13147,"grap":9289,"raph":14334,"aphi":6008,"小说":29393,"阿米":29519,"米尔":29489,"国家":29373,"3年":5031,"之后":29335,"27":4986,"。他":28954,"苏联":29497,"，而":29998,"他的":29346,"生活":29477,"一些":29315,"，其":29991,"其中":29356,"的人":29483,"），":29982,"因此":29370,"的一":29482,"认为":29505,"表示":29502,"一部":29318,"部分":29514,"自己":29495,"，他":29988,"，但":29990,"是一":29454,"第二":29488,"”。":28918,"阿米尔":29520," 한":4321,"한국":29952,"에서":29786,"서 ":29727," 한국":4323,"에서 ":29787," 성":4180,"가 ":29526," 사":4169,"사용":29725,"기 ":29564," 사용":4171," 시":4192,"시작":29754,"한 ":29951," 정":4268,"는 ":29584," 알":4201," 수":4185,"수 ":29738," 수 ":4186," 없":4208,"으나":29811,"나,":29574,"나, ":29575," 등":4113,"등 ":29649," 등 ":4114," 중":4278,"국 ":29545," 문":4144,"이 ":29824,"되었":29627,"던 ":29613,"기에":29569,"에 ":29779," 그":4064,"와 ":29802," 함":4326,"함께":29958,"께 ":29572," 함께":4327,"함께 ":29959," 함께 ":4328," 도":4098,"을 ":29820," 것":4045,"으로":29813,"로 ":29671,"으로 ":29814," 추":4292,"된다":29631,"다.":29591,"된다.":29632,"다. ":29592,"된다. ":29633,"족 ":29893,"그 ":29551," 그 ":4065," 집":4284,"단을":29603,"단을 ":29604," 통":4304,"하는":29934,"하는 ":29935," 지":4280,"자 ":29870," 계":4052," 발":4153," 다":4083,"다른":29599,"른 ":29683," 다른":4084,"다른 ":29600," 다른 ":4085,"이나":29828,"나 ":29573,"이나 ":29829," 피":4314,"과 ":29543," 구":4058,"하기":29932,"하기 ":29933," 위":4226," 목":4141,"적 ":29879," 신":4193," 나":4077," 표":4312," 쓰":4195,"게 ":29538," 되":4101,"었다":29775," 되었":4102,"되었다":29628,"었다.":29776," 되었다":4103,"되었다.":29629,"었다. ":29777," р":3023,"ра":23851,"аз":20813,"зп":22086,"по":23750,"ол":23459,"ло":22747,"ож":23407,"же":21982,"ен":21805,"но":23138,"о ":23270," ра":3025,"раз":23870,"азп":20828,"зпо":22087,"пол":23766,"оло":23478,"лож":22757,"оже":23410,"жен":21985,"ено":21828,"но ":23139," раз":3028,"разп":23877,"зпол":22088,"поло":23770,"олож":23483,"ложе":22758,"ожен":23412,"ено ":21829," е":2721,"е ":21666," е ":2722," в":2603,"в ":21184," в ":2604," п":2977,"ли":22699,"ит":22330,"те":24492," по":2991,"оли":23470,"лит":22720,"ите":22335,"те ":24493," пол":3000,"поли":23768,"олит":23472,"лите":22721,"ите ":22336," н":2901,"на":22972,"а ":20728," на":2902,"на ":22973," на ":2903,"пл":23742,"ла":22643,"ан":20903,"ни":23064,"ин":22254,"ат":21010,"та":24429," пл":2988,"пла":23743,"лан":22654,"ани":20918,"нин":23093,"ина":22258,"нат":23005,"ата":21012,"та ":24430," пла":2989,"план":23744,"инат":22262,"ната":23006,"ата ":21013,"ана":20905,"ана ":20906," и":2778,"и ":22112," и ":2779,"из":22174,"зт":22095,"то":24582,"оч":23676,"чн":24983,"ия":22386,"я ":25209," из":2783,"изт":22193,"точ":24614,"очн":23684,"чни":24986,"ния":23109,"ия ":22387,"точн":24615,"ния ":23110," к":2809,"кр":22572,"ай":20836,"й ":22399," кр":2840,"кра":22573,"рай":23881,"ай ":20837," кра":2841,"край":22574," с":3053,"са":24176,"ам":20891,"мо":22918,"ок":23447,"ко":22517,"ов":23303,"вс":21369,"ск":24232,"от":23637," са":3057,"сам":24180,"амо":20901,"око":23452,"ков":22522,"овс":23345,"вск":21372,"ско":24249,"кот":22564,"ото":23653,"то ":24583," сам":3059,"само":24181,"ковс":22527,"овск":23346,"вско":21374,"скот":24256,"кото":22565,"ото ":23654,"ле":22666,"е.":21669,"оле":23463,"е. ":21670,"съ":24403,"ъщ":25085,"що":25050," съ":3113,"същ":24409,"що ":25051," същ":3116," т":3118,"ак":20845,"ка":22439," та":3119,"так":24442,"ака":20847,"ка ":22440," так":3121,"така":24444,"ака ":20848,"се":24197," се":3067,"се ":24198," се ":3068,"ми":22883,"ир":22293,"нам":22994,"ами":20897,"мир":22896,"ира":22294,"ра ":23852," нам":2910,"нами":22995,"мира":22897,"ира ":22295," б":2572,"бл":21112,"зо":22080,"ос":23603,"ст":24327,"т ":24423," бл":2584,"бли":21117,"лиз":22706,"изо":22190,"ост":23621,"ст ":24328," бли":2585,"близ":21118,"ост ":23622," д":2680,"до":21614," до":2704,"до ":21615," до ":2705,"ини":22267,"нит":23097,"ните":23098,"ви":21255,"ош":23686,"ша":25002,"а,":20731," ви":2614,"вит":21276,"ито":22343,"а, ":20732,"ри":23984,"ил":22225," ри":3038,"рил":24003,"ила":22227,"ла ":22644,"ила ":22228,"ве":21230,"ер":21858," ве":2609,"вер":21243,"ери":21880,"ла,":22645," вер":2612,"ла, ":22646," ка":2811,"кат":22463,"ато":21026," кат":2818,"като":22466,"ато ":21027,"ся":24418,"як":25233," вс":2640,"вся":21378,"яка":25235,"ед":21695,"дн":21601," ед":2727,"едн":21708,"дна":21602," едн":2729,"една":21709,"дна ":21603," о":2936," от":2969,"от ":23638," от ":2970,"тя":24679,"ях":25266,"х ":24852," тя":3151,"тях":24681,"ях ":25267," м":2860," мо":2887,"мож":22926,"же ":21983," мож":2890,"може":22927,"оже ":23411,"да":21508," да":2681,"да ":21509," да ":2682,"бъ":21169,"ъд":25057,"де":21542," бъ":2597,"ъде":25058,"де ":21543,"ид":22153,"дя":21660,"ян":25248,"вид":21259," вид":2616,"ис":22304,"со":24283,"ки":22482,"вис":21274,"исо":22312,"сок":24292,"оки":23451,"кит":22498," вис":2621,"висо":21275,"исок":22313,"ките":22499," ч":3213,"ча":24936,"ас":20986,"ти":24529," ча":3214,"час":24944,"аст":20999,"сти":24351,"ти ":24530," час":3215,"част":24946,"асти":21002,"сти ":24352,"ел":21764,"о.":23276,"сел":24207,"ело":21778,"лот":22768,"о. ":23277," сел":3071,"село":24209,"лото":22769,"dia":7494,"ian":9687,"nte":12777,"te ":15989," dia":603,"dian":7497,"iant":9693,"ante":5962,"nte ":12778,"des":7460,"tes":16075,"es ":8591," des":595,"dest":7469,"este":8659,"stes":15681,"tes ":16076,"os":13584,"s,":15181,"ger":9159,"ere":8466,"ren":14499,"enc":8299,"nci":12296,"iam":9684,"ame":5823,"men":11875,"ent":8360,"nto":12804,"tos":16298,"os,":13586,"s, ":15182," ger":843,"gere":9162,"eren":8475,"renc":14504,"enci":8301,"ncia":12298,"iame":9686,"amen":5826,"ment":11884,"ento":8368,"ntos":12809,"tos,":16300,"os, ":13587,"od":13064,"pod":14020,"ode":13073,"den":7428,"end":8303,"ndo":12357," pod":1507,"pode":14022,"oden":13076,"dend":7434,"endo":8308,"ndo ":12358,"se":15295," se":1669,"ser":15345,"er ":8433," ser":1682,"ser ":15346,"fe":8904,"ei":8053,"it":10398," fe":771,"fei":8914,"eit":8098,"ito":10440,"os ":13585," fei":775,"feit":8915,"eito":8101,"itos":10444,"tos ":16299," pe":1478,"ela":8154," pel":1481,"pela":13904,"ela ":8155,"ró":15135,"óp":18324,"pró":14145,"pri":14111,"ria":14593,"ia ":9664," pró":1533,"ria ":14594,"mp":12064,"emp":8269,"mpr":12088,"pre":14102,"res":14524,"esa":8599,"sa ":15194," emp":705,"empr":8274,"mpre":12089,"pres":14107,"resa":14528,"esa ":8600,"(m":4465,"ma":11724,"ai":5615," (m":48,"(ma":4466,"mai":11747,"ais":5638,"is ":10334," (ma":49,"mais":11751,"ais ":5639,"om":13271,"mu":12103," co":519,"com":7124,"omu":13317," com":525,"comu":7133,"éd":18172,"méd":12142,"édi":18173," méd":1285,"médi":12143,"dia ":7495," gra":872,"gran":9288,"rand":14324,"ande":5892,"ndes":12343,"des ":7461,"s)":15175,"sas":15236,"s) ":15176,"ou":13667," ou":1449,"ou ":13668," ou ":1450,"até":6287,"té ":16519," até":350,"até ":6288,"sm":15498," me":1227,"mes":11893,"esm":8635,"smo":15506,"mo ":12015," mes":1237,"mesm":11897,"esmo":8636,"smo ":15507,"as ":6163,"sas ":15237,"rce":14390,"cei":6890,"eir":8090,"ira":10295,"ras":14342," ter":1820,"terc":16058,"erce":8458,"eira":8092,"ras ":14343,"esp":8641,"spe":15577,"pec":13892,"eci":7886,"ial":9679,"das":7363," esp":731,"espe":8643,"spec":15578,"peci":13893,"ecia":7888,"cial":7008,"iali":9682,"aliz":5747,"liza":11427,"zada":17776,"adas":5498,"das ":7364," mo":1257,"mon":12039,"nit":12574,"tor":16288,"ora":13488,"ram":14314,"to ":16246," mon":1263,"moni":12042,"nito":12578,"itor":10443,"tora":16290,"oram":13493,"rame":14317,"nto ":12805,"ed":7919,"red":14457,"ede":7929," red":1581,"rede":14459,"(n":4467,"no":12647,"c)":6783," (n":50,"noc":12654,"tá":16504,"áv":18066,"l ":11066," no":1342,"not":12684,"áve":18068,"vel":17172,"el ":8149," not":1352,"vel ":17173," o ":1375,"nh":12497," ga":820,"gan":9093,"anh":5912,"nho":12504,"ho ":9547," gan":824,"nho ":12505," ag":260,"agi":5582,"lid":11351,"dad":7329,"ade":5501,"ilid":10034,"lida":11352,"idad":9798,"dade":7331,"ade ":5502,"ef":7983,"ên":18238," ef":686,"efi":7991,"fic":8949,"ici":9755,"ênc":18239,"fici":8952,"ênci":18240,"cia ":7006,"rol":14833,"ol ":13201,"rol ":14834,"dos":7630," dos":633,"dos ":7631,"ob":13000,"bj":6633,"je":10661,"iv":10493," ob":1377,"obj":13011,"bje":6634,"jet":10685,"eti":8692,"tiv":16206,"ivo":10514,"vos":17302," obj":1381,"obje":13012,"tivo":16211,"ivos":10516,"vos ":17303," da ":567,"sa.":15197,"a. ":5372,"r,":14254,"bes":6580,"ese":8613,"sem":15328,"eme":8247,"mer":11885,"er,":8436,"r, ":14255," bes":412,"esem":8617,"seme":15331,"er, ":8437,".,":4605," s.":1642,"., ":4606,"der":7445," der":594,"der ":7446,"t,":15867,"gee":9127,"ees":7979,"st,":15648,"t, ":15868," gee":834,"eest":7980,"st, ":15649,"v.":17112,"rr":14912,"ay":6372,"y,":17598," mu":1270,"mur":12119,"urr":16962,"rra":14913,"ray":14363,"ay,":6374,"y, ":17599," mur":1276,"ay, ":6375," j":1016,"j.":10630," j.":1017,"jl":10703,"ev":8757,"d,":7313,"bij":6607,"lev":11299,"eve":8763,"ld,":11195,"d, ":7314," bij":421,"leve":11301,"evel":8765,"ld, ":11196,"c.":6787,"c. ":6788,"j. ":10631," j. ":1018,"h. ":9373,"nd ":12322,"and ":5888,"gt":9312,"n,":12191,"far":8893,"arr":6126,"rri":14923,"rin":14653,"ing":10154,"ngt":12493,"gto":9316,"ton":16276,"on,":13330,"n, ":12192," far":764,"arri":6129,"ring":14659,"ingt":10164,"ngto":12494,"gton":9317,"ton,":16278,"on, ":13331,"d.":7316," d.":564,"d. ":7317," d. ":565,"p.":13832," p.":1460,"p. ":13833," p. ":1461,"(2":4438,"01":4686,"11":4764,"1)":4744," (2":25,"(20":4439,"201":4964,"011":4693,"1) ":4745," (20":26,"2011":4966,"th":16094," th":1823,"the":16099," the":1825,"the ":16100,"sh":15375,"ip":10267,"rel":14487,"lat":11152,"nsh":12733,"shi":15381,"hip":9514,"ip ":10268," rel":1586,"rela":14488,"elat":8159,"lati":11156,"ions":10251,"onsh":13400,"nshi":12734,"ship":15383,"hip ":9515,"tw":16469,"bet":6584,"etw":8723,"twe":16472,"wee":17413,"een":7971," bet":413,"betw":6586,"etwe":8724,"twee":16473,"ween":17416,"een ":7972,"are":6077,"nta":12765,"tal":15919,"al ":5694," par":1472,"pare":13867,"aren":6084,"rent":14511,"enta":8364,"ntal":12771,"tal ":15920,"im":10067,"nm":12614," im":976,"imp":10098,"ris":14675,"iso":10372,"son":15539,"nme":12616,"nt ":12759," imp":980,"impr":10103,"pris":14116,"riso":14680,"ison":10374,"nmen":12617,"ent ":8361,"of":13121,"ff":8934,"fs":9037," of":1399,"off":13125,"spr":15592,"ng ":12465," off":1401,"spri":15595,"prin":14114,"ing ":10155,"ffe":8936,"fen":8918,"ndi":12345,"din":7526,"offe":13126,"ffen":8938,"fend":8920,"endi":8307,"ndin":12352,"ding":7530,"gl":9228,"eng":8318,"ngl":12481,"gla":9229,"lan":11125," eng":712,"engl":8321,"ngla":12482,"land":11129,"ds":7668," ne":1315,"net":12438,"eth":8690,"erl":8511,"nds":12369,"ds.":7672,"s. ":15187," net":1330,"ethe":8691,"ther":16106,"erla":8512,"rlan":14723,"ands":5896,"ds. ":7673,"br":6686,"h ":9367," br":445,"bri":6697,"rit":14682,"iti":10428,"tis":16196,"ish":10355,"sh ":15376," bri":448,"brit":6703,"riti":14686,"itis":10435,"ish ":10356,"jo":10713,"rn":14767," jo":1045,"jou":10725,"our":13692,"urn":16955,"rna":14769," jou":1051,"jour":10727,"ourn":13694,"urna":16956,"rnal":14772,"nal ":12230,"f ":8869,"of ":13122," of ":1400,"cr":7175,"gy":9345," cr":532,"cri":7184,"rim":14648,"imi":10086,"min":11953,"ino":10191,"nol":12661,"olo":13245,"log":11527,"ogy":13149," cri":535,"crim":7186,"rimi":14651,"imin":10089,"mino":11961,"inol":10193,"nolo":12662,"olog":13247,"logy":11530," 5":189,"51":5087,"1,":4746,"1, ":4747," 4":184,"41":5049,"13":4781,"3-":5006,"-4":4533,"43":5053,"7.":5150,"7. ":5151," म":3875,"मह":27825,"हा":28272,"ार":28412,"रा":27969,"ाष":28444,"ष्":28168,"्ट":28760,"ट्":27448,"्र":28825,"र,":27911," मह":3880,"महा":27828,"हार":28278,"ारा":28420,"राष":27979,"ाष्":28446,"ष्ट":28171,"्ट्":28767,"ट्र":27449,"र, ":27912," महा":3882,"राष्":27980,"ाष्ट":28447,"ष्ट्":28173,"्ट्र":28768," १":4016,"ई ":27196,"१९":28893,"० ":28891," १९":4017," क":3660,"को":27299,"ो ":28709," को":3693,"को ":27300," को ":3694," भ":3866,"भा":27793,"रत":27927,"त ":27478," भा":3867,"भार":27796,"ारत":28417,"रत ":27928," भार":3869,"भारत":27797,"ारत ":28418,"का":27269,"ा ":28333," का":3675,"का ":27270," का ":3676," र":3909,"ाज":28360,"ज्":27423,"्य":28813,"य ":27863," रा":3915,"राज":27972,"ाज्":28361,"ज्य":27426,"्य ":28814," राज":3916,"राज्":27973,"ाज्य":28362,"ज्य ":27427," ब":3845,"बन":27764,"ना":27645,"ाय":28407,"या":27883," बन":3851,"बना":27765,"नाय":27652,"ाया":28409,"या ":27884," बना":3852,"ाया ":28410," ग":3703,"गय":27336," गय":3708,"गया":27337," गया":3709,"गया ":27338," थ":3770,"था":27540,"ा।":28457,"। ":28890," था":3771,"था।":27547,"ा। ":28458," था।":3773,"था। ":27548," इ":3621,"इस":27190,"स ":28174," इस":3625,"इस ":27191," इस ":3626," द":3778,"दि":27577,"िन":28493,"न ":27624," दि":3784,"दिन":27579,"िन ":28494," दिन":3785," ह":3997,"हम":28266,"म ":27809," हम":3998,"र ":27910,"्र ":28826,"के":27294,"े ":28634," के":3688,"के ":27295," के ":3689,"भी":27804,"ी ":28546," भी":3871,"भी ":27805," भी ":3872," न":3800,"ाम":28401," ना":3803,"नाम":27650,"ाम ":28402," नाम":3804,"नाम ":27651," स":3964,"से":28243," से":3991,"से ":28244," से ":3992," ज":3725,"जा":27399,"ान":28383,"नत":27634,"ते":27513," जा":3735,"जान":27406,"ते ":27514," जान":3738,"है":28299,"ै।":28701," है":4007,"है।":28307,"ै। ":28702," है।":4011,"है। ":28308," श":3955,"शु":28144,"ुर":28605,"रू":27997,"ू ":28616," शु":3960,"शुर":28145,"ुरू":28608," शुर":3961,"मे":27852,"ें":28637,"ं ":27087," मे":3891,"में":27853,"ें ":28638," में":3892,"में ":27854," २":4018,"जि":27408,"िल":28517,"ले":28055," जि":3739,"िले":28521,"ले ":28056,"थे":27556,"े।":28679," थे":3776,"थे।":27557,"े। ":28680," थे।":3777,"थे। ":27558," उ":3631,"उस":27215,"सक":28187," उस":3642,"उसक":27217,"सके":28195," उसक":3644,"उसके":27218,"सके ":28196,"बा":27775,"ाद":28380,"द ":27561," बा":3855,"बाद":27776,"ाद ":28381," बाद":3856,"बाद ":27777,"ये":27902,"ये ":27903,"ाए":28351,"ँ ":27086," व":3934,"वर":28079,"र्":28009,"्त":28773,"तम":27489,"मा":27829," वर":3936,"वर्":28081,"र्त":28017,"मान":27834,"ान ":28384," वर्":3937,"वर्त":28082,"मान ":27835,"इन":27188," इन":3623,"इन ":27189," इन ":3624,"लो":28061,"ों":28710,"लों":28062,"ों ":28711,"लों ":28063," छ":3722,"ह ":28260," प":3814,"प्":27733,"शा":28136,"ास":28448,"सन":28199,"नि":27653,"िक":28465,"क ":27233," प्":3837,"प्र":27736,"शास":28139,"निक":27654,"िक ":28466," प्र":3838,"निक ":27655,"वि":28104,"िभ":28498,"ाग":28357,"गो":27349," वि":3944,"विभ":28112,"िभा":28499,"भाग":27794,"गों":27350," विभ":3948,"गों ":27351,"ित":28479,"ित ":28480,"कि":27277,"िय":28503," कि":3679,"किय":27281,"िया":28505," किय":3681,"किया":27282,"िया ":28506,"av":6332,"vi":17221,"nav":12264,"avi":6343,"vid":17228,"ad ":5487," nav":1313,"navi":12265,"avid":6345,"vida":17230,"dad ":7330,"74":5161,"4,":5039,"974":5296,"4, ":5040,"1974":4902,"poc":14015,"oco":13052," poc":1506,"oco ":13053,"ué":17083,"és":18219,"spu":15596,"pué":14182,"ués":17084,"és ":18220,"desp":7467,"espu":8647,"spué":15598,"pués":14183,"ués ":17085," q":1559,"qu":14225,"ue":16670," qu":1560,"que":14234,"ue ":16671," que":1563,"que ":14235,"rp":14900,"tó":16530,"ó ":18311,"int":10206,"erp":8531,"rpr":14906,"ret":14537,"tó ":16531," int":991,"inte":10210,"nter":12786,"terp":16066,"erpr":8532,"rpre":14907,"pret":14108,"ió":10579,"ón":18319,"can":6819,"ció":7060,"ión":10581,"ón ":18320," can":482,"canc":6822,"anci":5885,"ción":7061,"ión ":10582,"cé":7285,"lí":11682,"íc":18257,"cu":7220,"ul":16772,"líc":11684,"cul":7232,"ula":16776,"cula":7234,"ula ":16777,"pi":13950,"pap":13861,"api":6009,"pil":13964,"ill":10045,"llo":11478," pap":1471,"illo":10050,"lon ":11536,"(t":4475,"i ":9646," (t":57,"oi ":13160,"ui":16723,"qui":14241,"ui ":16724," qui":1564,"qui ":14242,"reg":14467," reg":1583,"rega":14468,"r)":14252,").":4497,"er)":8434,"). ":4498," mer":1236," el":695,"lla":11450," ell":700,"ella":8200,"lla ":11451,"rá":15101,"á ":18017,"tar":15945,"ará":6153,"rá ":15102,"cant":6826,"anta":5961,"ntar":12774,"pl":13987,"lé":11677,"én":18196,"spl":15586,"did":7503,"ndid":12349,"dida":7504,"ida ":9797,"ver":17192,"rsi":14944,"sió":15452," ver":1927,"vers":17207,"ersi":8545,"sión":15453," gl":858,"glo":9243,"lor":11545,"ori":13523," glo":862,"lori":11549,"oria":13525,"uy":17065,"ale":5719,"lel":11259,"elu":8221,"uya":17066,"ya ":17604," ale":281,"alel":5723,"ara":6045,"ra ":14266,"para":13865,"ara ":6046," un":1890,"una":16833," una":1893,"una ":16834," mi":1241,"mis":11966," mis":1250,"isa ":10341,"med":11851,"edi":7933,"ano":5945,"och":13039," med":1229,"medi":11854,"edia":7934,"iano":9692,"noch":12655,"oche":13041,"eb":7846," ce":490,"cel":6892,"ele":8166,"leb":11229,"ebr":7862,"bra":6687,"rad":14285," cel":493,"cele":6895,"eleb":8169,"lebr":11231,"ebra":7863,"rada":14287,"ada ":5493,"tl":16218,"l.":11091,"rtl":14995,"l. ":11092,"ма":22835,"ар":20959," ма":2863,"мар":22848,"ара":20961,"рат":23900," мар":2868,"(н":4484," (н":65,"(на":4485," (на":66,"(на ":4486,"ал":20863,"иа":22121,"нс":23180,"и:":22118," ит":2802,"ита":22332,"тал":24448,"али":20873,"иан":22125,"анс":20937,"нск":23183,"ски":24238,"ки:":22488,"и: ":22119," ита":2803,"итал":22333,"тали":24451,"анск":20938,"нски":23185,"ски:":24240,"ки: ":22489,"a,":5367," ma":1210,"mar":11783,"rat":14347,"ate":6231,"tea":15995,"ea,":7808,"a, ":5368," mar":1222,"mara":11785,"arat":6058,"rate":14350,"atea":6235,"ea, ":7809,"ме":22862,"ес":21905,"н ":22967," ме":2871,"мес":22877,"ест":21918,"сте":24346,"тен":24512,"ен ":21806," мес":2876,"мест":22878,"есте":21921,"стен":24348,"тен ":24513,"ди":21574,"ек":21750,"кт":22592," ди":2700,"иал":22122,"але":20868,"лек":22680,"ект":21760,"кт ":22593,"алек":20871,"лект":22682,"ath":6244,"thi":16110,"hia":9484,"ia,":9666,"ia, ":9667,"я)":25210,"ати":21019,"тия":24559,"рати":23903," г":2658,"гр":21484,"ад":20785,"д ":21503," гр":2674,"гра":21485,"рад":23866,"ад ":20786," гра":2675,"град":21487,"об":23279,"бщ":21165,"щи":25044," об":2938,"общ":23297,"бщи":21167,"щин":25045," общ":2944,"общи":23299,"бщин":21168,"щина":25046,"ина ":22259," ю":3243,"юж":25189,"жн":22000,"жна":22001,"я,":25211,"лия":22730,"ия,":22388,"я, ":25212,"ия, ":22389,"пр":23788,"ро":24050,"нц":23217,"ци":24899," пр":3008,"про":23810,"ров":24056,"ови":23322,"вин":21270,"инц":22279,"нци":23219,"ция":24910," про":3012,"пров":23813,"рови":24060,"овин":23325,"инци":22280,"нция":23220,"ция ":24911,"ца":24885,"пот":23784,"оте":23645,"енц":21839," пот":3006,"ре":23937,"ег":21688,"ги":21446,"ио":22285,"он":23517," ре":3032,"рег":23945,"еги":21690,"гио":21449,"ион":22287,"он ":23518," рег":3034,"реги":23946,"егио":21691,"гион":21450,"ба":21087,"зи":22058,"ик":22208,"а.":20734," ба":2573,"баз":21091,"ази":20821,"или":22231,"лик":22710,"ика":22210,"та.":24433,"а. ":20735," баз":2575,"лика":22711,"ката":22464,"ата.":21015,"та. ":24434," 3":168,"30":5009," 30":172,"300":5011," 300":174,"300 ":5012," m ":1207,"дм":21599,"ор":23562,"рс":24109,"над":22982,"адм":20795,"мор":22934,"орс":23593,"рск":24111,"ска":24233," над":2906,"орск":23594,"рска":24112,"ска ":24234,"чи":24966,"очи":23682,"чин":24970,"на.":22976,"очин":23683,"чина":24971,"ина.":22260,"на. ":22977,"ие":22159,"ет":21926,"нас":23002,"асе":20989,"еле":21768,"лен":22686,"ени":21813,"ние":23072,"иет":22169,"ето":21936," нас":2913,"насе":23003,"асел":20990,"селе":24208,"елен":21770,"лени":22689,"ение":21815,"ниет":23076,"ието":22170,"ето ":21937,"5 ":5071," 5 ":190,"14":4789,"1 ":4742," 14":102,"41 ":5050,"ду":21649,"уш":24808,"ши":25009," ду":2716,"ши ":25010,"(к":4482,"къ":22624,"ъм":25069,"м ":22828," (к":63,"към":22625,"ъм ":25070,"към ":22626,"12":4772,"2 ":4940,"012":4695,"12 ":4773," 201":149,"2012":4967,"012 ":4696,"г.":21425," г.":2659,".).":4603,".). ":4604,"rg":14563,"hir":9516,"iru":10332,"urg":16940,"rgi":14574,"gie":9201," chi":501,"chir":6955,"urgi":16943,"gie ":9202,"omp":13307,"ena":8289,"nan":12239,"comp":7132,"ompr":13313,"pren":14106,"rena":14503,"enan":8292,"nant":12244,"ant ":5960,"inc":10127,"cip":7043,"ipa":10269,"pal":13850,"lem":11260," pri":1527,"rinc":14656,"inci":10129,"ncip":12303,"cipa":7044,"ipal":10270,"pale":13853,"alem":5724,"leme":11263,"emen":8252,"'a":4373,"l'a":11068,"abl":5417,"bla":6637," l'a":1135," tu":1855,"tum":16442,"ume":16818,"meu":11906,"eur":8742,"ur,":16915,"ur, ":16916,"ép":18202,"hr":9580,"ct":7196," né":1367,"hre":9585,"ect":7906,"cto":7209,"tom":16270,"omi":13289,"mie":11935,"rect":14455,"ecto":7911,"tomi":16274,"omie":13292,"mie ":11936,"él":18187," él":2148,"arg":6086,"larg":11144,"(c":4449," (c":33,"(co":4451," (co":35," le":1153," le ":1154,"us":16972," pl":1498,"plu":14004,"lus":11644,"us ":16973," plu":1501,"plus":14005,"lus ":11645,"sou":15560,"ouv":13704,"ven":17182," sou":1729,"ouve":13705,"uven":17053,"vent":17190," su":1752,"sur":15785,"éna":18198," sur":1766,"nale":12232,"ale ":5720,"les":11284," les":1162,"les ":11285,"ang":5905,"gli":9236,"gang":9095,"angl":5910,"ngli":12484,"glio":9241,"lion":11397,"sit":15437,"itu":10455," sit":1704,"situ":15441," à":2128,"à ":18016," à ":2129,"ox":13776,"xi":17566,"rox":14892,"oxi":13777,"xim":17569,"mit":11973,"ité":10473,"imit":10090,"ès":18156,"ès ":18157,"nn":12621,"ée":18174,"ann":5936,"nné":12645,"née":12911,"ées":18176," ann":306,"anné":5944,"nnée":12646,"nées":12912,"ées ":18177,"92":5230,"192":4849,"920":5232," 192":132,"1920":4850,"mm":11995,"omm":13296,"mmu":12006,"mun":12114,"une":16850,"nes":12430,"comm":7130,"ommu":13301,"mmun":12007,"mune":12117,"unes":16854,"nes ":12431,"isi":10358,"ine":10140," voi":1949,"isin":10361,"sine":15427,"ines":10149,"d'a":7304,"'ar":4378,"arn":6115,"rno":14785,"nou":12688,"vil":17240," d'a":559,"d'ar":7305,"nouv":12690,"vill":17242,"ille":10048,"lle,":11459,"nv":12856," go":863,"gou":9277,"ous":13696,"uss":16999,"ssa":15612,"sai":15209,"ain":5624,"inv":10216,"nvi":12862," gou":869,"sain":15210,"ne ":12381," une":1895,"une ":16851,"oin":13164,"dre":7655,"indr":10138,"ndre":12366,"dre ":7656,"esu":8667,"ure":16934,"sure":15787,"ure ":16935,"vr":17309," lo":1183,"lou":11558,"uvr":17056,"vre":17311,"es,":8594," lou":1192,"uvre":17057,"res,":14526,"es, ":8595,"rv":15046,"ess":8650,"sse":15617,"erv":8563,"rvi":15052,"vie":17232,"ies":9885,"dess":7468,"esse":8653,"sser":15622,"serv":15351,"ervi":8566,"ies ":9886,"par ":13864,"gn":9248," li":1166,"lig":11366,"ign":9943,"gne":9251," lig":1172,"igne":9946,"gne ":9252,"ov":13715,"fer":8922,"err":8533,"rro":14928,"rov":14883,"ovi":13727,"via":17223,"iai":9677,"air":5635," fer":779,"ferr":8928,"erro":8537,"rovi":14886,"aire":5637,"s-":15183,"-l":4562,"ari":6089,"-li":4565,"lil":11380,"pari":13868,"aris":6096,"nu":12828,"con":7134,"onn":13380,"nnu":12642,"nur":12851," con":526,"conn":7141,"uren":16937,"ex":8788,"xp":17575," ex":746,"exp":8797,"pan":13857,"nsi":12735,"sio":15430," exp":751,"nsio":12739,"sion":15431,"dé":7740,"iq":10286," dé":658,"dém":7742,"mog":12028,"iqu":10287,"ique":10288,"cta":7198,"tac":15887,"acu":5477,"lai":11117," spe":1734,"pect":13894,"ecta":7908,"acul":5478,"lair":11119,"c ":6781," av":360,"ave":6338,"vec":17164,"ec ":7869," ave":362,"avec":6340,"vec ":17165,"éa":18163,"cré":7193,"réa":15120," cré":538,"mb":11815,"ux":17063,"x ":17552,"nom":12663,"omb":13278,"mbr":11830,"bre":6693,"reu":14545,"eux":8755,"ux ":17064," nom":1347,"nomb":12665,"ombr":13281,"mbre":11831,"eux ":8756,"lot":11557,"oti":13646,"nts":12818,"ts ":16378," lot":1191,"tiss":16198,"isse":10380,"ssem":15620,"ents":8370,"nts ":12819,"ban":6501,"anl":5930,"nli":12609,"eue":8734,"ue.":16674," ban":389,"ue. ":16675,"dem":7422,"rée":15123,"ée ":18175," dem":591,"deme":7425,"'é":4421,"l'é":11084,"éca":18167,"car":6832,"art":6138," l'é":1141,"cart":6841,"art ":6139,"du":7680," du":645,"du ":7681," du ":646,"hem":9456,"emi":8253," che":500,"chem":6942,"emin":8258,"min ":11954,"fer ":8923,"l'i":11078,"ndu":12372,"dus":7706,"ust":17004,"tri":16343,"lis":11405,"sat":15238," l'i":1138,"l'in":11079,"indu":10139,"ndus":12374,"dust":7707,"ustr":17010,"stri":15716,"tria":16345,"rial":14597,"alis":5745,"lisa":11407,"isat":10343,"sati":15240,"sta":15653,"tai":15907,"ait":5643,"it ":10399," res":1591,"rest":14535,"esta":8658,"tait":15910,"ait ":5644," un ":1891," vi":1931,"lag":11113,"age":5574,"ge ":9115," vil":1936,"illa":10047,"llag":11452,"lage":11114,"age ":5575,"agr":5595,"gri":9297,"ric":14602,"ico":9771,"col":7118,"ole":13217," agr":264,"rico":14609,"icol":9775,"cole":7120,"ole ":13218,"s'":15173," s'":1639,"ppa":14082,"pau":13881,"vri":17313,"appa":6018,"rit ":14683,"t.":15871,"rog":14821,"gre":9292,"ssi":15624,"siv":15445,"ive":10501,"vem":17179,"nt.":12763,"t. ":15872,"prog":14124,"rogr":14823,"gres":9296,"ress":14534,"essi":8654,"ssiv":15633,"sive":15447,"veme":17181,"ent.":8363,"nt. ":12764,"bre ":6694,"mme":11999,"ces":6914,"omme":13298,"mmer":12002,"merc":11888,"ces ":6915,"pass":13875,"assa":6195,"ssa ":15613,"ua":16583,"e-":7796,"-v":4584,"t-":15869,"qua":14228,"uat":16603,"atr":6266,"re-":14438,"vin":17244," qua":1562,"quat":14233,"uatr":16604,"atre":6268,"ving":17248,"tre ":16334,"18":4826,"89":5206,"96":5275," 18":115,"189":4837,"96 ":5276," 189":126,"seu":15358,"eul":8738,"ule":16783," seu":1685,"ix":10520,"x-":17555,"-h":4558,"hu":9615,"hui":9618,"uit":16748,"uit ":16749,"64":5128,"4.":5043,"196":4886,"964":5282,"4. ":5044," 196":136,"1964":4891,"mê":12148,"êm":18235," mê":1286,"mêm":12149,"ême":18236," mêm":1287,"même":12150,"ême ":18237,"hé":9640," ph":1487,"se ":15296," se ":1670,"rod":14810,"odu":13097,"dui":7693,"uis":16745,"prod":14122,"rodu":14814,"isit":10363," au":351,"aut":6326,"utr":17033," aut":358,"autr":6329,"utre":17035,"tres":16341,"res ":14525,"ages":5579,"ges ":9168,"ys":17716,"pay":13883,"ays":6391,"ys ":17717," pay":1476,"ays ":6392,"non":12669," non":1348,"non ":12670,"vis":17253,"oie":13163," 세":4181,"의 ":29821," 생":4176," 모":4140," 번":4157," 본":4160," 간":4035,"도 ":29620,"것이":29536,"이다":29832," 것이":4048,"이다.":29833,"이다. ":29834," 호":4335," 대":4093,"대한":29611," 대한":4094,"대한 ":29612," 대한 ":4095," 분":4163," 여":4212," 이":4235,"이어":29842,"어 ":29768," 아":4196," 유":4229," 연":4214,"면서":29705,"면서 ":29706,"이후":29851,"에도":29784," 이후":4239,"에도 ":29785," 기":4075,"러 ":29665," 미":4146,"용하":29804,"하여":29941,"여 ":29791,"하여 ":29942," 오":4218,"려 ":29668,"다 ":29590," 더":4096," 작":4260,"고 ":29540," 단":4088,"리아":29689," 바":4148,"스가":29740,"스가 ":29741,"되는":29623,"되는 ":29624,"것이 ":29537," 많":4133,"그러":29556,"러나":29666," 그러":4069,"그러나":29557,"러나 ":29667," 그러나":4070,"그러나 ":29558,"은 ":29819," 원":4225,"이며":29841,"며 ":29699," 우":4223," 같":4038,"같은":29532," 같은":4039,"같은 ":29533," 같은 ":4040," 진":4283,"아니":29758," 가":4031,"가장":29527,"장 ":29877," 가장":4032,"가장 ":29528," 가장 ":4033,"운 ":29806," 예":4217," 자":4257,"주 ":29896,"진 ":29910,"my":12128,"yc":17628,"sac":15199,"acc":5435,"cch":6865,"har":9408,"rom":14840,"omy":13319," sac":1646,"char":6936,"cer":6907,"rev":14546,"evi":8768,"sia":15390," cer":495,"cere":6911,"revi":14548,"evis":8772,"visi":17254,"zo":17907," sc":1659,"izo":10550,"zos":17920,"osa":13590," sch":1662,"schi":15267,"pom":14041,"mbe":11820," pom":1513,"uf":16697,"l'u":11082,"uff":16700,"ffi":8940,"cio":7039,"io ":10231," l'u":1140,"ffic":8941,"icio":9761,"cio ":7040,"tt":16391,"az":6397,"zi":17857,"oge":13134,"get":9172,"ett":8717,"tta":16393,"taz":15973,"azi":6405,"zio":17879,"one":13352,"ne,":12383,"roge":14822,"oget":13136,"gett":9173,"etta":8718,"tazi":15974,"azio":6406,"zion":17880,"ione":10248,"one,":13354,"ne, ":12384,"emb":8242," sem":1679,"semb":15330,"embr":8246,"bra ":6688," or":1432,"orm":13540,"rma":14742,"ai ":5616,"orma":13542,"mai ":11748,"o,":12975,"rto":14997,"to,":16247,"o, ":12976,"cert":6913,"erto":8556,"to, ":16248,"si ":15387," si ":1695,"sf":15368,"rà":15099," tr":1848,"tra":16317,"asf":6177,"sfe":15369,"eri":8490,"rir":14674,"rà ":15100," tra":1849,"tras":16329,"sfer":15370,"feri":8925,"erir":8503," a ":221,"oa":12985,"oal":12989,"ale,":5721,"ntr":12810," men":1235,"entr":8369,"ntre":12813,"all":5749," all":284,"alla":5752,"fin":8967," fin":788,"fine":8971,"ine ":10141,"nno":12637,"no ":12648,"anno":5941,"nno ":12638,"ono":13383,"part":13872,"arto":6144,"tono":16282,"ono ":13384," i ":955,"lav":11161,"avo":6351,"vor":17299,"ri ":14588," lav":1151,"lavo":11163,"avor":6353,"ori ":13524,"di ":7491," di ":602," ri":1597,"tru":16362,"rut":15044,"utt":17039,"ttu":16417,"ura":16920,"raz":14364," ris":1605,"rist":14681,"istr":10391,"stru":15718,"ttur":16418,"tura":16448,"razi":14366,"one ":13353,"deg":7410,"egl":8022,"li ":11329," deg":588,"degl":7411,"egli":8024,"gli ":9237," st":1741,"abi":5414,"bil":6609,"lim":11381,"ime":10080,"ti ":16124," sta":1743,"stab":15657,"tabi":15885,"abil":5415,"bili":6613,"lime":11383,"imen":10083,"enti":8366,"nti ":12790," via":1932,"via ":17224,"odi":13078,"paro":13871,"arod":6120,"57":5099,"7,":5147,"7, ":5148,"con ":7135,"tto":16412,"etto":8721,"tto ":16413,"onc":13343,"conc":7136,"once":13344,"nces":12292,"cess":6917,"ssio":15631," ed":678,"dil":7521,"izi":10544,"zia":17859," edi":681,"edil":7936,"izia":10545,"zia ":17860," gi":851," ap":314,"pes":13928," app":318,"ese ":8614,"'e":4389,"sul":15771,"ull":16789,"ll'":11442,"l'e":11074,"'es":4392,"ern":8520," sul":1761,"sull":15773,"ll'e":11444,"l'es":11076,"'est":4393,"tern":16064,"erno":8525,"rno ":14786," del":590,"dell":7421,"bb":6530,"fab":8876,"abb":5405,"ica":9726,"ca.":6793," fab":757,"bric":6698,"rica":14604,"ica.":9729,"ca. ":6794,"'o":4410,"op":13446,"l'o":11080,"ope":13451,"per":13916,"era":8441," l'o":1139,"oper":13454,"pera":13918,"ha ":9375," ha ":895,"cau":6855,"aus":6319,"usa":16978,"ato":6261," cau":487,"caus":6856,"ausa":6321,"ato ":6262,"mess":11898,"essa":8652,"cas":6842," cas":485,"teg":16009,"egr":8031,"nteg":12782,"tegr":16012,"egra":8032,"bu":6724,"uo":16889," bu":451,"rte":14975,"arte":6141,"rte ":14976,"mpi":12074,"pie":13961,"ieg":9839,"gat":9105,"impi":10100,"egat":8008,"gati":9106,"ati ":6248,"il ":10010," il ":972,"sor":15554,"org":13520,"rge":14569," sor":1727,"orge":13522,"rger":14572,"ere ":8467," nu":1356,"num":12841,"ero":8526,"ros":14863,"ose":13594," num":1359,"nume":12843,"umer":16822,"mero":11891,"eros":8530,"rose":14866,"ose ":13595,"pol":14034,"mic":11926,"ich":9746," pol":1512,"pole":14036,"emic":8256,"mich":11929,"iche":9750,"au ":6296," au ":352,"avr":6354,"ril":14641," avr":364,"ril ":14642,"17":4813,"017":4708,"2017":4972,"vic":17225,"rvic":15053,"vice":17226,"ices":9745,"asa":6168,"sam":15219,"ama":5808,"ma ":11725,"ama ":5809,"ont":13405," son":1725,"sont":15549,"ont ":13406," ac":235,"act":5471,"ctu":7216,"tue":16434,"uel":16679," act":241,"actu":5476,"uell":16682,"llem":11463,"eff":7989,"fec":8910," eff":687,"effe":7990,"ffec":8937,"fect":8911,"ectu":7913,"nk":12592," sh":1690,"ink":10182,"nka":12594,"nse":12725,"sen":15335,"shin":15382,"anse":5955,"nsen":12729,"sen ":15336,"sé":15828," sé":1782,"sér":15834,"éri":18214,"rie":14614," sér":1784,"séri":15835,"érie":18216,"rie ":14615,"7 ":5143,"99":5316,"199":4919,"997":5330,"97 ":5291," 199":139,"1997":4927,"997 ":5331,"ls":11576,"ils":10060,"ls ":11577,"ils ":10061,"ét":18224," ét":2152,"éta":18225,"aie":5619,"ien":9861," éta":2153,"étai":18226,"ient":9869,"ég":18179," ég":2147,"éga":18180,"gal":9088,"égal":18181,"gale":9089,"2.":4946,"2. ":4947,"ins":10199,"ses":15352,"inse":10202,"ses ":15353,"wa":17370," wa":1974,"was":17396," was":1978,"was ":17397,"als":5771," als":288,"als ":5772,"rf":14557,"fg":8944," er":720,"erf":8478,"fge":8945,"gen":9143,"nam":12236," erf":723,"gena":9147,"name":12237,"ame ":5824,"len":11264,"olen":13220,"len ":11265," een":684,"oe":13107,"oed":13109,"ede ":7930,"j ":10627,"rti":14988,"tij":16160,"ij ":9977,"arti":6143,"bo":6655,"oh":13150,"ms":12096," bo":433,"boh":6663,"ohe":13153,"hee":9446,"eem":7970,"ems":8275," boh":436,"ko":10917," ko":1103,"kon":10928,"nin":12556," kon":1106,"koni":10932,"onin":13374,"ning":12558,"wen":17429,"lau":11158," wen":1987,"ence":8300,"laus":11160,"aus ":6320,"ii":9964," ii":966,"ii.":9968,"ii. ":9969," 13":100,"130":4787," z":2059,"ze":17810," ze":2079,"ze ":17811," ze ":2080,"aar":5391,"naar":12208,"aar ":5392,"men ":11876,"geb":9121,"rac":14277," geb":832,"gebr":9125,"brac":6689,"rach":14279," er ":721,"pg":13939," op":1428,"gev":9174,"evo":8775,"voe":17282,"ed ":7920," ta":1799,"tan":15934," tan":1804,"tant":15942,"uw":17058,"wd":17408," hu":948,"toe":16260,"oen":13114," toe":1839,"oen ":13115,"7-":5149,"-j":4560," 17":110,"jar":10653,"ige":9930,"rige":14629,"ige ":9931,"ez":8815,"zz":17969,"ezz":8828,"zza":17970,"za ":17769," ric":1598,"rich":14606,"ezza":8829,"zza ":17971,"met":11899," met":1238,"met ":11900,"32":5015,"2-":4945," 32":177,"i,":9655,"ii,":9966,"i, ":9656,"ii, ":9967," die":605,"die ":7507,"aas":5394,"ast":6200,"ast ":6201,"ok":13183," oo":1426,"ook":13430,"ok ":13184," ook":1427,"ook ":13431,"ew":8778,"wo":17489,"gew":9175,"ewo":8785,"wor":17502,"ord":13504,"en.":8287," gew":847,"gewo":9177,"word":17503,"orde":13507,"rden":14416,"den.":7431,"en. ":8288,"rvo":15056,"vol":17286,"olg":13225,"verv":17209,"ervo":8567,"volg":17288,"olge":13226,"lgen":11319,"gens":9152,"ens ":8351,"hen":9459,"dri":7659,"rik":14638," hen":919,"hend":9461,"endr":8309,"ndri":12367,"rik ":14639,"wü":17546,"ür":18428,"rb":14376,"wür":17547,"rbe":14379,"ben":6568,"en,":8284,"en, ":8285,"bis":6625,"ssc":15615,"cho":6967,"hop":9567,"op ":13447," bis":426,"ssch":15616,"scho":15269,"u,":16576,"u, ":16577," bre":447,"bres":6695,"-g":4556,"in-":10112,"-ge":4557,"gem":9140,"ema":8235,"mal":11758,"ingi":10159,"ngin":12480,"emal":8238,"mali":11762,"lin ":11387,"kr":10952,"gek":9133,"ekr":8140,"kro":10960,"roo":14855,"oon":13435,"ond":13345,"ond ":13346," nam":1307,"taa":15881,"aan":5388,"orta":13567,"aan ":5389,"th ":16095," eli":699,"elis":8193,"abet":5412," aa":223,"an.":5868," aan":224,"an. ":5869,"05":4718,"05 ":4719,"baa":6485,"aard":5393,"doc":7606,"hte":9609," doc":624,"doch":7607,"ocht":13044,"chte":6985,"hter":9612,"ter ":16054,"agn":5587,"es.":8597,"agne":5588,"nes.":12433,"es. ":8598,"rw":15057,"erw":8568,"rwa":15058,"wac":17374,"verw":17210,"erwa":8569,"wach":17375,"hte ":9610," zo":2095,"poo":14049,"ool":13432,"ols":13251,"lse":11584," kr":1110,"oon ":13436,"zou":17922,"rve":15050,"erve":8565,"rven":15051,"kw":11014," kw":1124,"kwa":11015,"wam":17384," kwa":1125,"kwam":11016," ni":1334,"nie":12530,"iet":9893," nie":1336,"niet":12537,"iet ":9894,"mee":11855," mee":1230,"meer":11857,"eer ":7976,"md":11838," om":1416,"mda":11839,"dat":7366,"at ":6219,"dat ":7367,"ii ":9965," ii ":967,"ju":10736," ju":1054,"jun":10743,"uni":16859,"ni ":12507," jun":1059,"juni":10744,"uni ":16860,"sti":15683,"tie":16147,"ier":9871,"f. ":8873," sti":1745,"stie":15687,"tier":16151," hi":923,"rdo":14423," hie":924,"hier":9495,"ierd":9874," op ":1429," sl":1710,"sle":15492,"lec":11232,"hts":9614," sle":1712,"lech":11234,"echt":7885,"chts":6987,"9-":5217,"ft":9038,"jd":10657,"lee":11242,"eef":7964,"eft":7998,"fti":9044,"ijd":9979,"jd ":10658," lee":1157,"eeft":7965,"tijd":16161,"ijd ":9980," al ":275,"wed":17412,"edu":7951,"uwe":17060," wed":1983,"'al":4375,"tat":15957,"l'al":11069,"alim":5743,"ntat":12776,"tati":15961,"iel":9850," ind":985,"trie":16348,"iell":9854,"onv":13416,"conv":7146,"onvi":13418,"vien":17234,"rfa":14559,"fai":8883,"ite":10414,"tem":16030,"fait":8885,"teme":16034,"cro":7190,"san":15223," cro":536,"issa":10379,"ssan":15614,"sanc":15226,"iot":10261,"lt":11590,"adu":5531,"dul":7696,"ult":16797,"lte":11596,"te.":15993,"adul":5533,"ulte":16800,"te. ":15994,"èr":18152,"mén":12144,"nag":12219,"ère":18153,"ména":12145,"ère ":18154,"site":15439,"ite ":10415,"sup":15781,"upp":16904,"ppl":14090,"lém":11680," sup":1765,"supp":15783,"vit":17256,"ita":10404,"tam":15928," vit":1941,"vita":17257,"amin":5835,"mine":11957,"lc":11188,"iu":10479,"m.":11719,"alc":5712,"ciu":7056,"ium":10485,"um.":16810,"m. ":11720,"um. ":16811,"-a":4537,"de-":7391,"e-a":7797,"-a ":4538,"gu":9318," lu":1194,"lun":11639,"ung":16855,"ngu":12495,"gul":9330,"ul ":16773," lun":1200,"lung":11641,"eț":8867,"ți":18856,"ții":18863," vie":1935,"wat":17398,"ats":6271," wat":1979,"son ":15540,"fo":8992," fo":794,"fos":9013,"ost":13615," fos":800,"fost":9014,"ost ":13616,"tere":16060,"eres":8477,"aț":6468,"laț":11176,"ați":6471,"iil":9972,"lați":11177,"ații":6474,"iile":9973,"naț":12272,"țio":18867,"erna":8522,"nați":12273,"ațio":6475,"țion":18868,"iona":10247,"onal":13339,"tâ":16510,"ât":18085,"ât ":18086," din":609,"din ":7527,"vă":17354,"ă ":18469,"rsp":14954,"cti":7204," per":1483,"pers":13926,"ecti":7910,"ctiv":7208,"că":7293,"ă,":18470,"dip":7536,"ipl":10278,"plo":14003,"lom":11533,"oma":13273,"mat":11797,"tic":16134,"ică":9792,"ă, ":18471," dip":610,"omat":13277,"mati":11802,"atic":6249,"tică":16143," câ":553,"cât":7283,"cât ":7284," ș":2226,"și":18845," și":2227,"și ":18846," și ":2228,"ă.":18472," ec":675,"eco":7900,"ă. ":18473," eco":677,"econ":7902,"cono":7142,"onom":13386,"nomi":12667,"omic":13291," era":722,"era ":8442," cu":539,"cun":7240,"uno":16873,"nos":12680,"osc":13592,"scu":15287,"cut":7250,"ut ":17015," cun":546,"cuno":7241,"unos":16875,"nosc":12682,"oscu":13593,"scut":15290,"cut ":7251," dr":639,"rep":14514,"ept":8420,"pt ":14151," dre":641,"sar":15232," emi":704,"emis":8259,"sar ":15233,"eo":8393,"neo":12422,"ofi":13128,"ofic":13129,"icia":9757,"ial ":9680,"lui":11630," lui":1199,"lui ":11631,"ank":5925,"kli":10902,"rank":14327,"klin":10903,"oos":13443,"sev":15362,"elt":8218,"lt ":11591,"seve":15363,