{"vocabulary": {" d": 559, "de": 7380, "e ": 7777, " de": 582, "de ": 7381, " de ": 583, " s": 1636, "sp": 15568, "po": 14000, "on": 13319, "ns": 12708, "s ": 15164, " sp": 1732, "spo": 15584, "pon": 14033, "ons": 13388, "ns ": 12709, " spo": 1736, "spon": 15586, "pons": 14038, "ons ": 13389, " b": 384, "be": 6535, "eh": 8036, "ho": 9536, "oo": 13419, "or": 13476, "rt": 14955, "t ": 15861, " be": 402, "beh": 6549, "eho": 8042, "hoo": 9553, "oor": 13432, "ort": 13559, "rt ": 14956, " beh": 410, "oort": 13436, "ort ": 13560, " t": 1798, "to": 16239, "ot": 13624, " to": 1836, "tot": 16295, "ot ": 13625, " tot": 1845, "tot ": 16296, " h": 894, "he": 9425, "et": 8667, " he": 912, "het": 9466, "et ": 8668, " het": 921, "het ": 9467, " g": 821, "ge": 9109, "es": 8586, "sl": 15481, "la": 11084, "ac": 5426, "ch": 6914, "ht": 9593, " ge": 833, "ges": 9161, "esl": 8629, "sla": 15482, "lac": 11094, "ach": 5440, "cht": 6975, "ht ": 9594, " ges": 846, "esla": 8630, "acht": 5447, "cht ": 6976, "ha": 9368, "al": 5687, "li": 11320, "ic": 9715, "cl": 7084, "lo": 11504, "na": 12193, "a ": 5348, " ha": 895, "hal": 9385, "ali": 5729, "lic": 11335, "icl": 9763, "clo": 7091, "lon": 11527, "ona": 13329, "na ": 12194, " hal": 902, "hali": 9387, "alic": 5732, "ona ": 13330, " e": 672, "en": 8276, "n ": 12171, " en": 710, "en ": 8277, " en ": 711, " f": 759, "fa": 8871, "am": 5796, "mi": 11909, "il": 10004, "ie": 9812, " fa": 760, "fam": 8886, "ami": 5823, "mil": 11939, "ili": 10026, "lie": 11346, "ie ": 9813, " fam": 766, "fami": 8887, "amil": 5828, "mili": 11941, "ilie": 10030, "lie ": 11347, " c": 477, "in": 10103, "ni": 12499, "id": 9787, "da": 7311, "ae": 5539, "e.": 7795, ". ": 4591, " ch": 500, "cha": 6921, "lin": 11378, "ini": 10163, "nid": 12520, "ida": 9789, "dae": 7326, "e. ": 7796, " cha": 501, "chal": 6924, "alin": 5738, "lini": 11384, "nida": 12521, "idae": 9792, " w": 1972, "we": 17406, "te": 15985, "sc": 15248, "ap": 5991, "pp": 14072, "pe": 13882, "el": 8144, "ij": 9971, "jk": 10689, "ke": 10818, " we": 1980, "wet": 17435, "ete": 8681, "ten": 16034, "ens": 8346, "nsc": 12716, "sch": 15257, "hap": 9398, "app": 6012, "ppe": 14075, "pel": 13894, "eli": 8179, "lij": 11364, "ijk": 9979, "jke": 10691, "ke ": 10819, " wet": 1990, "wete": 17436, "eten": 8684, "tens": 16044, "ensc": 8349, "nsch": 12717, "scha": 15259, "chap": 6927, "happ": 9399, "appe": 6014, "ppel": 14077, "peli": 13898, "elij": 8184, "lijk": 11365, "ijke": 9981, "jke ": 10692, " n": 1294, "aa": 5374, "m ": 11705, " na": 1296, "naa": 12199, "aam": 5381, "am ": 5797, " naa": 1298, "naam": 12200, "aam ": 5382, " v": 1914, "va": 17111, "an": 5856, " va": 1916, "van": 17134, "an ": 5857, " van": 1918, "van ": 17135, "so": 15511, " so": 1718, "soo": 15548, " soo": 1726, "soor": 15549, "er": 8428, "rd": 14395, "d ": 7295, "wer": 17427, "erd": 8457, "rd ": 14396, " wer": 1988, "werd": 17429, "erd ": 8458, "vo": 17273, "r ": 14243, " vo": 1946, "voo": 17294, "or ": 13477, " voo": 1953, "voor": 17295, "oor ": 13433, "ee": 7954, "rs": 14923, "st": 15644, " ee": 687, "eer": 7971, "ers": 8534, "rst": 14947, "st ": 15645, " eer": 689, "eers": 7974, "erst": 8544, "rst ": 14948, "ld": 11184, "di": 7485, "ig": 9919, "g ": 9069, "gel": 9129, "eld": 8158, "ldi": 11195, "dig": 7510, "ig ": 9920, " gel": 840, "geld": 9132, "eldi": 8161, "ldig": 11198, "dig ": 7511, "ep": 8401, "pu": 14156, "ub": 16599, "bl": 6633, "ce": 6869, "gep": 9152, "epu": 8420, "pub": 14158, "ubl": 16607, "bli": 6642, "ice": 9733, "cee": 6882, " gep": 844, "gepu": 9153, "epub": 8421, "publ": 14160, "ubli": 16608, "blic": 6643, "lice": 11338, "icee": 9736, "ceer": 6883, "eerd": 7973, " i": 952, " in": 979, "in ": 10104, " in ": 980, " 1": 90, "19": 4829, "91": 5219, "10": 4744, "0 ": 4633, " 19": 130, "191": 4836, "10 ": 4745, " 191": 134, "do": 7592, " do": 623, "doo": 7616, " doo": 632, "door": 7617, " k": 1060, "ku": 10986, "ud": 16640, "n.": 12187, " ku": 1116, "ude": 16645, "del": 7410, "in.": 10108, "n. ": 12188, "deli": 7413, "elin": 8187, "in. ": 10109, "バス": 29253, "って": 29059, "てし": 29073, "しま": 29025, "い、": 28972, "なっ": 29118, "った": 29054, "ける": 29000, "るが": 29189, "が、": 28993, "こと": 29001, "かし": 28989, "しい": 29015, "する": 29026, "ると": 29194, "して": 29021, "ウン": 29215, "した": 29018, "」と": 28960, "た。": 29034, "ない": 29112, "、こ": 28929, "この": 29004, "れて": 29202, "てい": 29065, "いた": 28975, "。こ": 28944, "は、": 29159, "また": 29164, "とい": 29094, "いう": 28974, "よう": 29171, "うに": 28981, "にな": 29138, "たが": 29040, "に「": 29129, "と呼": 29108, "いる": 28978, "る。": 29185, "。 ": 28937, "てしま": 29074, "なった": 29119, "るが、": 29190, "、この": 28930, "れてい": 29203, "ていた": 29066, "た。こ": 29037, "。この": 28945, "という": 29095, "ように": 29172, "うにな": 28982, "になっ": 29139, "ったが": 29057, "たが、": 29041, "いる。": 28979, "る。 ": 29186, "れていた": 29204, "た。この": 29038, "ようにな": 29173, "になった": 29140, "ったが、": 29058, "いる。 ": 28980, "ts": 16372, "su": 15752, "ut": 17011, "ti": 16121, "ar": 6034, "sut": 15788, "uti": 17022, "tin": 16172, "ina": 10110, "nal": 12222, "ala": 5695, "lar": 11128, "ar ": 6035, "tina": 16174, "inal": 10116, "alar": 5700, "lar ": 11129, " (": 19, "(i": 4454, "i̇": 10614, "ng": 12457, "gi": 9186, "iz": 10524, "zc": 17795, "e:": 7797, ": ": 5335, " (i": 43, "ngi": 12472, "gil": 9200, "liz": 11418, "e: ": 7798, "iliz": 10037, "uu": 17043, "t'": 15862, "'i": 4389, "a)": 5356, "):": 4494, "'in": 4393, "): ": 4495, "ka": 10766, "ad": 5481, "a'": 5351, "'d": 4378, " ka": 1062, "kan": 10786, "ana": 5865, "nad": 12207, "ada": 5487, "a'd": 5352, "'da": 4379, "da ": 7312, " kan": 1067, "kana": 10788, "anad": 5869, "nada": 12209, "a'da": 5353, "'da ": 4380, " a": 222, "lb": 11169, "ta": 15873, " al": 277, "alb": 5701, "lbe": 11172, "ber": 6568, "ert": 8546, "rta": 14961, "ta ": 15874, " alb": 281, "albe": 5703, "lber": 11173, "bert": 6576, "erta": 8549, "rta ": 14962, "bö": 6761, "öl": 18349, "lg": 11308, "si": 15380, "nd": 12314, " bö": 468, "böl": 6762, "lge": 11310, "esi": 8618, "sin": 15417, "ind": 10127, "nde": 12328, " böl": 469, "esin": 8623, "sind": 15420, "inde": 10130, "nde ": 12329, "ca": 6786, "ga": 9077, "ry": 15062, "y'": 17588, " ca": 479, "cal": 6805, "alg": 5725, "lga": 11309, "gar": 9093, "ary": 6145, "'de": 4381, " cal": 483, "'de ": 4382, " y": 2030, "ya": 17598, "aş": 6451, "şa": 18749, "rl": 14714, "r.": 14253, " ya": 2032, "yaş": 17617, "aşa": 6452, "şar": 18752, "arl": 6098, "rla": 14716, "ar.": 6038, "r. ": 14254, " yaş": 2040, "yaşa": 17618, "aşar": 6453, "arla": 6100, "rlar": 14719, "lar.": 11131, "ar. ": 6039, "ek": 8121, "k ": 10758, " te": 1807, "tek": 16016, "ek ": 8122, " tek": 1815, "tek ": 16017, "ba": 6480, "şı": 18774, "ın": 18644, " ba": 385, "baş": 6523, "aşı": 6459, "şın": 18776, "ına": 18646, " baş": 401, "aşın": 6460, "ına ": 18647, "gr": 9277, "ru": 15006, "up": 16889, "p ": 13821, " gr": 872, "gru": 9296, "rup": 15033, "up ": 16890, " gru": 877, "grup": 9299, " o": 1372, "ol": 13194, "lu": 11602, "uş": 17092, "şt": 18765, "tu": 16416, "ur": 16910, " ol": 1408, "olu": 13252, "luş": 11644, "uşt": 17094, "ştu": 18768, "tur": 16441, "uru": 16964, "rur": 15037, "url": 16949, " olu": 1413, "oluş": 13256, "luşt": 11645, "uştu": 17095, "ştur": 18769, "ve": 17155, " ve": 1921, "ve ": 17156, " ve ": 1922, " p": 1458, "pa": 13827, "as": 6158, "if": 9902, "fi": 8943, "ik": 9986, " pa": 1461, "pas": 13866, "asi": 6175, "sif": 15404, "ifi": 9911, "fik": 8959, "ik ": 9987, " pas": 1472, "sifi": 15405, "ifik": 9914, "gü": 9352, "ün": 18414, "ne": 12373, "ey": 8801, "y ": 17587, " gü": 890, "gün": 9353, "üne": 18419, "ney": 12442, "ey ": 8802, " gün": 891, "ney ": 12443, "at": 6214, "ab": 5393, "sk": 15453, "kl": 10885, "rı": 15147, "ı ": 18605, " at": 345, "ata": 6220, "tab": 15881, "aba": 5395, "bas": 6509, "ask": 6181, "skl": 15464, "kla": 10886, "arı": 6152, "rı ": 15148, " ata": 347, "taba": 15882, "abas": 5399, "bask": 6512, "klar": 10888, "ları": 11137, "arı ": 6153, "le": 11208, " il": 969, "ile": 10018, "le ": 11209, " ile": 971, "ile ": 10019, "nt": 12752, " an": 302, "ant": 5954, "nti": 12783, "tik": 16158, " ant": 313, "anti": 5958, "tik ": 16159, "ak": 5656, "kı": 11041, "nl": 12596, "lı": 11690, "ık": 18618, "yak": 17601, "akı": 5683, "kın": 11045, "ınl": 18650, "nlı": 12606, "lık": 11692, "ıkl": 18621, " yak": 2034, "ıkla": 18622, "gö": 9346, "ös": 18365, "rm": 14735, "iş": 10601, "ir": 10280, " gö": 887, "gös": 9350, "öst": 18366, "ste": 15668, "ter": 16050, "erm": 8511, "rmi": 14752, "miş": 11975, "işt": 10606, "şti": 18766, "tir": 16185, "ir.": 10284, " gös": 889, "göst": 9351, "öste": 18367, "ster": 15678, "term": 16061, "ermi": 8514, "mişt": 11977, "işti": 10607, "ştir": 18767, "tir.": 16187, "ir. ": 10285, "シャ": 29227, "ャー": 29264, "リー": 29276, "ー・": 29311, "フィ": 29256, "ィー": 29212, "ール": 29309, "ルド": 29279, "ン・": 29293, "ベル": 29260, "ド・": 29251, "ュー": 29265, "セン": 29239, "ター": 29241, "ーテ": 29303, "ティ": 29245, "ィン": 29211, "ある": 28969, "。1": 28938, "93": 5232, "37": 5021, "7年": 5169, "年に": 29414, "され": 29006, "れた": 29200, "ラレ": 29270, "ック": 29242, "があ": 28994, "あり": 28967, "り、": 29184, "リン": 29275, "れる": 29206, "5,": 5073, ",0": 4504, "00": 4649, "ンド": 29292, "ーン": 29310, "ンに": 29285, "るこ": 29191, "0,": 4640, "まで": 29166, "でき": 29086, "きる": 28997, "プロ": 29259, "カー": 29217, "ーク": 29297, "クラ": 29222, "とし": 29097, "ット": 29243, "およ": 28985, "よび": 29176, "行わ": 29500, "われ": 29208, "ーティ": 29304, "ある。": 28970, "。19": 28939, "193": 4845, "937": 5241, "された": 29008, "れた。": 29201, "あり、": 28968, "される": 29012, "れる。": 29207, ",00": 4505, "000": 4655, "ること": 29192, "10,": 4746, "0,0": 4642, "できる": 29087, "として": 29098, "してい": 29022, "ている": 29068, "および": 28986, "行われ": 29501, "る。こ": 29187, "されて": 29010, "1937": 4852, "された。": 29009, "される。": 29013, ",000": 4506, "している": 29024, "ている。": 29069, "されてい": 29011, "れている": 29205, "ro": 14787, "oc": 13020, "cc": 6856, "co": 7099, "o ": 12962, "bar": 6503, "aro": 6114, "roc": 14801, "occ": 13025, "cco": 6864, "co ": 7100, " bar": 394, "baro": 6507, "(p": 4463, "pt": 14144, "t:": 15871, " (p": 52, "t: ": 15872, "câ": 7273, "ân": 18072, " es": 731, "esc": 8600, "cân": 7274, "ând": 18073, "nda": 12320, "dal": 7336, "alo": 5757, "lo ": 11505, " esc": 733, "când": 7275, "alo ": 5758, "pá": 14180, "ág": 18020, ") ": 4489, " pá": 1543, "gin": 9202, "a) ": 5357, "gina": 9203, " é": 2146, "é ": 18155, " é ": 2147, " u": 1874, "um": 16803, " um": 1886, "um ": 16804, " um ": 1887, "lm": 11479, "me": 11834, " fi": 784, "fil": 8961, "ilm": 10046, "lme": 11485, "me ": 11835, " fil": 790, "film": 8962, "ilme": 10048, "fr": 9017, "ra": 14259, "nc": 12272, "ês": 18237, " fr": 806, "fra": 9018, "ran": 14315, "anc": 5876, "ês ": 18238, " fra": 807, "fran": 9020, "ranc": 14317, "ri": 14582, " di": 603, "dir": 7532, "iri": 10304, "rig": 14623, "igi": 9932, "gid": 9194, "ido": 9807, "do ": 7593, " dir": 613, "diri": 7536, "irig": 10305, "rigi": 14626, "ido ": 9808, " po": 1501, "por": 14044, " por": 1515, "por ": 14045, "dr": 7646, "ré": 15113, "and": 5882, "ndr": 12357, "ré ": 15114, " and": 306, "andr": 5890, "té": 16512, "éc": 18163, "hi": 9474, "né": 12901, "é,": 18156, ", ": 4503, " té": 1868, "chi": 6939, "hin": 9499, "iné": 10218, "é, ": 18157, "chin": 6945, "tr": 16309, "re": 14428, "ea": 7801, "est": 8652, "str": 15711, "tre": 16327, "rea": 14435, "ead": 7808, "ado": 5513, " est": 737, "estr": 8660, "stre": 15713, "trea": 16329, "read": 14438, "ado ": 5514, "em": 8225, " em": 705, "em ": 8226, " em ": 706, "97": 5285, "76": 5161, "6 ": 5104, "197": 4888, "976": 5293, "76 ": 5162, " 197": 140, "1976": 4895, " e ": 673, "pr": 14088, "ag": 5563, "go": 9250, "za": 17762, " pr": 1523, "pro": 14111, "rot": 14865, "ota": 13626, "tag": 15899, "ago": 5585, "gon": 9260, "oni": 13363, "niz": 12577, "iza": 10526, "zad": 17769, " pro": 1527, "prot": 14123, "rota": 14866, "tago": 15903, "agon": 5587, "goni": 9261, "niza": 12578, "izad": 10529, "zado": 17771, "gé": 9341, "ér": 18206, " gé": 883, "éra": 18207, "rar": 14331, "ard": 6064, "ard ": 6065, "eu": 8728, "u ": 16565, "dep": 7435, "epa": 8403, "par": 13856, "rdi": 14412, "die": 7501, "ieu": 9892, "eu ": 8729, " dep": 595, "depa": 7436, "epar": 8404, "ardi": 6068, "is": 10324, "sa": 15187, "ll": 11432, " is": 994, "isa": 10331, "sab": 15192, "abe": 5403, "bel": 6558, "ell": 8193, "lle": 11449, "abel": 5404, "bell": 6563, "elle": 8197, "lle ": 11450, "dj": 7562, "ja": 10623, "i.": 9652, " ad": 244, "jan": 10637, "ani": 5909, "ni.": 12503, "i. ": 9653, "ni. ": 12504, "ss": 15606, "ci": 6991, "ia": 9656, "io": 10221, " as": 339, "ass": 6189, "sso": 15632, "soc": 15519, "oci": 13037, "cia": 6997, "iat": 9692, "ati": 6243, "tio": 16180, "ion": 10234, "on ": 13320, " ass": 343, "asso": 6194, "ssoc": 15634, "soci": 15520, "ocia": 13038, "ciat": 7003, "iati": 9696, "atio": 6248, "tion": 16181, "ion ": 10235, " r": 1564, "ec": 7864, "rc": 14381, " re": 1577, "rec": 14443, "ech": 7874, "che": 6929, "her": 9456, "erc": 8452, "rch": 14386, "he ": 9426, " rec": 1579, "rech": 14445, "eche": 7877, "cher": 6936, "erch": 8455, "rche": 14388, "che ": 6930, " et": 738, " et ": 739, "au": 6290, "uv": 17045, "eg": 7997, " sa": 1643, "sau": 15235, "uve": 17047, "veg": 17167, "ega": 7999, "rde": 14405, " sau": 1654, "egar": 8003, "gard": 9096, "arde": 6067, "rde ": 14406, " l": 1130, "l'": 11058, "'h": 4388, "oi": 13153, " l'": 1131, "l'h": 11068, "his": 9508, "ist": 10376, "sto": 15702, "toi": 16257, "oir": 13160, "ire": 10296, "re ": 14429, " l'h": 1134, "hist": 9511, "isto": 10381, "toir": 16258, "oire": 13162, "ire ": 10297, "sy": 15801, "y-": 17595, "-e": 4545, "n-": 12186, "-f": 4548, " ro": 1607, "roi": 14820, "ois": 13163, "iss": 10369, "ssy": 15640, "-en": 4546, "en-": 8282, "-fr": 4549, "nce": 12276, "ce ": 6870, " roi": 1611, "rois": 14822, "oiss": 13165, "issy": 10375, "-en-": 4547, "-fra": 4550, "ance": 5878, "nce ": 12277, "(a": 4440, "a.": 5366, ".s": 4627, "s.": 15180, "h.": 9366, "f.": 8869, ".)": 4594, "),": 4490, " (a": 30, "), ": 4491, "90": 5214, "190": 4833, "900": 5216, "00 ": 4650, " 190": 133, " /": 84, "/ ": 4630, " / ": 85, " 2": 143, "20": 4944, " 20": 149, "200": 4948, "00,": 4651, "0, ": 4641, " 200": 151, "2000": 4950, "00, ": 4652, " m": 1203, "mé": 12133, "ém": 18187, "mo": 12006, " mé": 1281, "émo": 18190, "moi": 12022, "d'": 7296, "'u": 4410, "un": 16827, " d'": 560, "d'u": 7302, "'un": 4411, "un ": 16828, " d'u": 565, "d'un": 7303, "'un ": 4412, "iè": 10556, "èc": 18140, "e,": 7789, " si": 1694, "siè": 15445, "ièc": 10557, "ècl": 18141, "cle": 7088, "le,": 11211, "e, ": 7790, " siè": 1705, "sièc": 15446, "iècl": 10558, "ècle": 18142, "le, ": 11212, "03": 4704, "3 ": 4996, "003": 4661, "03 ": 4705, "2003": 4953, "003 ": 4662, "(v": 4471, " (v": 60, "voi": 17280, "ir ": 10281, "voir": 17281, "oir ": 13161, " da": 568, "dan": 7344, "ans": 5947, " dan": 576, "dans": 7350, "ans ": 5948, " la": 1139, "la ": 11085, " la ": 1140, "bi": 6590, "ib": 9702, "og": 13124, "ph": 13931, "e)": 7783, " bi": 421, "bib": 6595, "ibl": 9709, "lio": 11387, "iog": 10231, "ogr": 13139, "gra": 9278, "rap": 14327, "aph": 6002, "phi": 13936, "hie": 9482, "e) ": 7784, " bib": 423, "bibl": 6596, "ibli": 9711, "blio": 6646, "ogra": 13140, "grap": 9283, "raph": 14328, "aphi": 6003, "小说": 29392, "阿米": 29520, "米尔": 29489, "国家": 29370, "3年": 5027, "之后": 29331, "27": 4982, "。他": 28954, "苏联": 29498, "，而": 29998, "他的": 29342, "生活": 29476, "一些": 29313, "，其": 29992, "其中": 29352, "的人": 29482, "），": 29983, "因此": 29367, "的一": 29481, "认为": 29506, "表示": 29503, "一部": 29316, "部分": 29515, "自己": 29496, "，他": 29989, "，但": 29991, "是一": 29453, "的第": 29483, "第二": 29488, "”。": 28920, "阿米尔": 29521, " 한": 4319, "한국": 29953, "에서": 29790, "서 ": 29731, " 한국": 4321, "에서 ": 29791, " 성": 4177, "가 ": 29527, " 사": 4166, "사용": 29729, "기 ": 29567, " 사용": 4168, " 시": 4189, "시작": 29758, "한 ": 29952, " 시작": 4190, " 정": 4266, "는 ": 29588, " 알": 4199, " 수": 4182, "수 ": 29742, " 수 ": 4183, " 없": 4206, "으나": 29815, "나,": 29578, "나, ": 29579, " 등": 4110, "등 ": 29653, " 등 ": 4111, " 중": 4276, "국 ": 29548, " 문": 4141, "이 ": 29828, "되었": 29631, "던 ": 29617, "기에": 29572, "에 ": 29783, "기에 ": 29573, " 그": 4061, "와 ": 29806, " 함": 4324, "함께": 29959, "께 ": 29576, " 함께": 4325, "함께 ": 29960, " 함께 ": 4326, " 도": 4095, "을 ": 29824, " 것": 4042, "것으": 29535, "으로": 29817, "로 ": 29675, "것으로": 29536, "으로 ": 29818, " 추": 4290, "된다": 29635, "다.": 29595, "된다.": 29636, "다. ": 29596, "된다. ": 29637, "족 ": 29896, "그 ": 29554, " 그 ": 4062, " 집": 4282, "단을": 29607, "단을 ": 29608, " 통": 4302, "하는": 29935, "하는 ": 29936, " 지": 4278, "자 ": 29874, " 계": 4049, " 발": 4150, " 다": 4080, "다른": 29603, "른 ": 29687, " 다른": 4081, "다른 ": 29604, " 다른 ": 4082, "이나": 29832, "나 ": 29577, "이나 ": 29833, " 피": 4312, "과 ": 29546, " 구": 4055, "하기": 29933, "하기 ": 29934, " 위": 4224, " 목": 4138, "적 ": 29883, " 신": 4191, " 나": 4074, " 표": 4310, " 쓰": 4193, "게 ": 29541, " 되": 4098, "었다": 29779, " 되었": 4099, "되었다": 29632, "었다.": 29780, " 되었다": 4100, "되었다.": 29633, "었다. ": 29781, " р": 3022, "ра": 23852, "аз": 20806, "зп": 22086, "по": 23750, "ол": 23460, "ло": 22744, "ож": 23407, "же": 21979, "ен": 21801, "но": 23137, "о ": 23269, " ра": 3024, "раз": 23871, "азп": 20822, "зпо": 22087, "пол": 23766, "оло": 23478, "лож": 22754, "оже": 23410, "жен": 21982, "ено": 21824, "но ": 23138, " раз": 3027, "разп": 23878, "зпол": 22088, "поло": 23770, "олож": 23483, "ложе": 22755, "ожен": 23412, "ено ": 21825, " е": 2719, "е ": 21662, " е ": 2720, " в": 2603, "в ": 21177, " в ": 2604, " п": 2976, "ли": 22698, "ит": 22329, "те": 24492, " по": 2990, "оли": 23471, "лит": 22717, "ите": 22334, "те ": 24493, " пол": 2999, "поли": 23768, "олит": 23473, "лите": 22718, "ите ": 22335, " н": 2899, "на": 22970, "а ": 20720, " на": 2900, "на ": 22971, " на ": 2901, "пл": 23742, "ла": 22643, "ан": 20897, "ни": 23062, "ин": 22254, "ат": 21005, "та": 24430, " пл": 2987, "пла": 23743, "лан": 22654, "ани": 20912, "нин": 23091, "ина": 22258, "нат": 23003, "ата": 21007, "та ": 24431, " пла": 2988, "план": 23744, "инат": 22261, "ната": 23004, "ата ": 21008, "ана": 20899, "ана ": 20900, " и": 2776, "и ": 22112, " и ": 2777, "из": 22174, "зт": 22095, "то": 24582, "оч": 23674, "чн": 24981, "ия": 22385, "я ": 25207, " из": 2781, "изт": 22193, "точ": 24614, "очн": 23682, "чни": 24984, "ния": 23107, "ия ": 22386, "точн": 24615, "ния ": 23108, " к": 2807, "кр": 22571, "ай": 20830, "й ": 22398, " кр": 2838, "кра": 22572, "рай": 23882, "ай ": 20831, " кра": 2839, "край": 22573, " с": 3051, "са": 24178, "ам": 20885, "мо": 22916, "ок": 23447, "ко": 22516, "ов": 23302, "вс": 21363, "ск": 24234, "от": 23635, " са": 3055, "сам": 24182, "амо": 20895, "око": 23452, "ков": 22521, "овс": 23343, "вск": 21365, "ско": 24251, "кот": 22563, "ото": 23651, "то ": 24583, " сам": 3057, "само": 24183, "ковс": 22526, "овск": 23344, "вско": 21367, "скот": 24258, "кото": 22564, "ото ": 23652, "ле": 22666, "е.": 21665, "оле": 23464, "е. ": 21666, "съ": 24405, "ъщ": 25085, "що": 25050, " съ": 3109, "същ": 24411, "що ": 25051, " същ": 3112, " т": 3114, "ак": 20839, "ка": 22438, " та": 3115, "так": 24443, "ака": 20841, "ка ": 22439, " так": 3117, "така": 24445, "ака ": 20842, "се": 24199, " се": 3064, "се ": 24200, " се ": 3065, "ми": 22881, "ир": 22292, "нам": 22992, "ами": 20891, "мир": 22894, "ира": 22293, "ра ": 23853, " нам": 2908, "нами": 22993, "мира": 22895, "ира ": 22294, " б": 2572, "бл": 21105, "зо": 22080, "ос": 23601, "ст": 24328, "т ": 24425, " бл": 2584, "бли": 21110, "лиз": 22704, "изо": 22190, "ост": 23619, "ст ": 24329, " бли": 2585, "близ": 21111, "ост ": 23620, " д": 2678, "до": 21607, " до": 2702, "до ": 21608, " до ": 2703, "ини": 22266, "нит": 23095, "ните": 23096, "ви": 21248, "ош": 23684, "ша": 25000, "а,": 20723, " ви": 2614, "вит": 21269, "ито": 22342, "а, ": 20724, "ри": 23985, "ил": 22225, " ри": 3037, "рил": 24004, "ила": 22227, "ла ": 22644, "ила ": 22228, "ве": 21223, "ер": 21854, " ве": 2609, "вер": 21236, "ери": 21877, "ла,": 22645, " вер": 2612, "ла, ": 22646, " ка": 2809, "кат": 22462, "ато": 21021, " кат": 2816, "като": 22465, "ато ": 21022, "ся": 24420, "як": 25231, " вс": 2638, "вся": 21371, "яка": 25233, "ед": 21691, "дн": 21594, " ед": 2725, "едн": 21704, "дна": 21595, " едн": 2727, "една": 21705, "дна ": 21596, " о": 2935, " от": 2968, "от ": 23636, " от ": 2969, "тя": 24679, "ях": 25265, "х ": 24852, " тя": 3147, "тях": 24681, "ях ": 25266, " м": 2858, " мо": 2885, "мож": 22924, "же ": 21980, " мож": 2888, "може": 22925, "оже ": 23411, "да": 21499, " да": 2679, "да ": 21500, " да ": 2680, "бъ": 21162, "ъд": 25057, "де": 21534, " бъ": 2597, "ъде": 25058, "де ": 21535, "ид": 22153, "дя": 21656, "ян": 25246, "вид": 21252, "яна": 25247, " вид": 2616, "ис": 22303, "со": 24284, "ки": 22481, "вис": 21267, "исо": 22311, "сок": 24293, "оки": 23451, "кит": 22497, " вис": 2619, "висо": 21268, "исок": 22312, "ките": 22498, " ч": 3208, "ча": 24934, "ас": 20981, "ти": 24529, " ча": 3209, "час": 24942, "аст": 20994, "сти": 24352, "ти ": 24530, " час": 3210, "част": 24944, "асти": 20997, "сти ": 24353, "ел": 21760, "о.": 23275, "сел": 24209, "ело": 21774, "лот": 22765, "о. ": 23276, " сел": 3068, "село": 24211, "лото": 22766, "dia": 7489, "ian": 9680, "nte": 12771, "te ": 15986, " dia": 605, "dian": 7492, "iant": 9686, "ante": 5957, "nte ": 12772, "des": 7455, "tes": 16073, "es ": 8587, " des": 597, "dest": 7464, "este": 8655, "stes": 15679, "tes ": 16074, "os": 13578, "s,": 15175, "ger": 9154, "ere": 8462, "ren": 14493, "enc": 8295, "nci": 12289, "iam": 9677, "ame": 5817, "men": 11868, "ent": 8356, "nto": 12798, "tos": 16292, "os,": 13580, "s, ": 15176, " ger": 845, "gere": 9157, "eren": 8471, "renc": 14498, "enci": 8297, "ncia": 12291, "iame": 9679, "amen": 5820, "ment": 11877, "ento": 8364, "ntos": 12803, "tos,": 16294, "os, ": 13581, "od": 13056, "pod": 14011, "ode": 13066, "den": 7421, "end": 8299, "ndo": 12350, " pod": 1506, "pode": 14013, "oden": 13069, "dend": 7427, "endo": 8304, "ndo ": 12351, "se": 15289, " se": 1669, "ser": 15339, "er ": 8429, " ser": 1682, "ser ": 15340, "fe": 8901, "ei": 8049, "it": 10389, " fe": 775, "fei": 8911, "eit": 8094, "ito": 10431, "os ": 13579, " fei": 779, "feit": 8912, "eito": 8097, "itos": 10435, "tos ": 16293, " pe": 1477, "ela": 8150, " pel": 1480, "pela": 13896, "ela ": 8151, "ró": 15130, "óp": 18320, "pró": 14139, "pri": 14104, "ria": 14588, "ia ": 9657, " pró": 1532, "ria ": 14589, "mp": 12056, "emp": 8265, "mpr": 12080, "pre": 14094, "res": 14518, "esa": 8595, "sa ": 15188, " emp": 709, "empr": 8270, "mpre": 12081, "pres": 14100, "resa": 14522, "esa ": 8596, "(m": 4459, "ma": 11717, "ai": 5609, " (m": 48, "(ma": 4460, "mai": 11740, "ais": 5632, "is ": 10325, " (ma": 49, "mais": 11744, "ais ": 5633, "om": 13265, "mu": 12095, " co": 521, "com": 7116, "omu": 13311, " com": 527, "comu": 7125, "éd": 18169, "méd": 12134, "édi": 18170, " méd": 1282, "médi": 12135, "dia ": 7490, " gra": 873, "gran": 9282, "rand": 14318, "ande": 5887, "ndes": 12336, "des ": 7456, "s)": 15169, "sas": 15230, "s) ": 15170, "ou": 13661, " ou": 1448, "ou ": 13662, " ou ": 1449, "até": 6282, "té ": 16513, " até": 354, "até ": 6283, "sm": 15495, " me": 1224, "mes": 11886, "esm": 8631, "smo": 15503, "mo ": 12007, " mes": 1234, "mesm": 11889, "esmo": 8632, "smo ": 15504, "as ": 6159, "sas ": 15231, "rce": 14384, "cei": 6884, "eir": 8086, "ira": 10286, "ras": 14336, " ter": 1820, "terc": 16055, "erce": 8454, "eira": 8088, "ras ": 14337, "esp": 8637, "spe": 15574, "pec": 13885, "eci": 7882, "ial": 9672, "das": 7356, " esp": 735, "espe": 8639, "spec": 15575, "peci": 13886, "ecia": 7884, "cial": 7000, "iali": 9675, "aliz": 5741, "liza": 11419, "zada": 17770, "adas": 5493, "das ": 7357, " mo": 1254, "mon": 12031, "nit": 12567, "tor": 16282, "ora": 13482, "ram": 14308, "to ": 16240, " mon": 1260, "moni": 12034, "nito": 12571, "itor": 10434, "tora": 16284, "oram": 13487, "rame": 14311, "nto ": 12799, "ed": 7915, "red": 14451, "ede": 7925, " red": 1580, "rede": 14453, "(n": 4461, "no": 12641, "c)": 6780, " (n": 50, "noc": 12648, "tá": 16498, "áv": 18062, "l ": 11057, " no": 1339, "not": 12678, "áve": 18064, "vel": 17169, "el ": 8145, " not": 1349, "vel ": 17170, " o ": 1373, "nh": 12490, " ga": 822, "gan": 9089, "anh": 5907, "nho": 12497, "ho ": 9537, " gan": 826, "nho ": 12498, " ag": 263, "agi": 5576, "lid": 11343, "dad": 7322, "ade": 5496, "ilid": 10029, "lida": 11344, "idad": 9791, "dade": 7324, "ade ": 5497, "ef": 7979, "ên": 18234, " ef": 690, "efi": 7987, "fic": 8946, "ici": 9748, "ênc": 18235, "fici": 8949, "ênci": 18236, "cia ": 6998, "rol": 14828, "ol ": 13195, "rol ": 14829, "dos": 7625, " dos": 635, "dos ": 7626, "ob": 12991, "bj": 6630, "je": 10651, "iv": 10484, " ob": 1375, "obj": 13002, "bje": 6631, "jet": 10675, "eti": 8688, "tiv": 16200, "ivo": 10505, "vos": 17299, " obj": 1379, "obje": 13003, "tivo": 16205, "ivos": 10507, "vos ": 17300, " da ": 569, "sa.": 15191, "a. ": 5367, "r,": 14248, "bes": 6577, "ese": 8609, "sem": 15322, "eme": 8243, "mer": 11878, "er,": 8432, "r, ": 14249, " bes": 416, "esem": 8613, "seme": 15325, "er, ": 8433, ".,": 4598, " s.": 1641, "., ": 4599, "der": 7440, " der": 596, "der ": 7441, "t,": 15865, "gee": 9122, "ees": 7975, "st,": 15646, "t, ": 15866, " gee": 836, "eest": 7976, "st, ": 15647, "v.": 17109, "rr": 14905, "ay": 6369, "y,": 17593, " mu": 1267, "mur": 12111, "urr": 16959, "rra": 14906, "ray": 14357, "ay,": 6371, "y, ": 17594, " mur": 1273, "ay, ": 6372, " j": 1013, "j.": 10621, " j.": 1014, "jl": 10693, "ev": 8753, "d,": 7306, "bij": 6604, "lev": 11291, "eve": 8759, "ld,": 11186, "d, ": 7307, " bij": 425, "leve": 11293, "evel": 8761, "ld, ": 11187, "c.": 6784, "c. ": 6785, "j. ": 10622, " j. ": 1015, "h. ": 9367, "nd ": 12315, "and ": 5883, "gt": 9306, "n,": 12184, "far": 8890, "arr": 6121, "rri": 14915, "rin": 14648, "ing": 10149, "ngt": 12486, "gto": 9310, "ton": 16270, "on,": 13324, "n, ": 12185, " far": 768, "arri": 6124, "ring": 14654, "ingt": 10159, "ngto": 12487, "gton": 9311, "ton,": 16272, "on, ": 13325, "d.": 7309, " d.": 566, "d. ": 7310, " d. ": 567, "p.": 13825, " p.": 1459, "p. ": 13826, " p. ": 1460, "(2": 4432, "01": 4678, "11": 4755, "1)": 4736, " (2": 25, "(20": 4433, "201": 4960, "011": 4685, "1) ": 4737, " (20": 26, "2011": 4962, "th": 16092, " th": 1823, "the": 16097, " the": 1825, "the ": 16098, "sh": 15369, "ip": 10258, "rel": 14481, "lat": 11143, "nsh": 12727, "shi": 15375, "hip": 9505, "ip ": 10259, " rel": 1585, "rela": 14482, "elat": 8155, "lati": 11147, "ions": 10242, "onsh": 13394, "nshi": 12728, "ship": 15377, "hip ": 9506, "tw": 16463, "bet": 6581, "etw": 8719, "twe": 16466, "wee": 17410, "een": 7967, " bet": 417, "betw": 6583, "etwe": 8720, "twee": 16467, "ween": 17413, "een ": 7968, "are": 6072, "nta": 12759, "tal": 15917, "al ": 5688, " par": 1471, "pare": 13860, "aren": 6079, "rent": 14505, "enta": 8360, "ntal": 12765, "tal ": 15918, "im": 10062, "nm": 12607, " im": 974, "imp": 10093, "ris": 14670, "iso": 10363, "son": 15536, "nme": 12610, "nt ": 12753, " imp": 978, "impr": 10098, "pris": 14109, "riso": 14675, "ison": 10365, "nmen": 12611, "ent ": 8357, "of": 13114, "ff": 8931, "fs": 9035, " of": 1397, "off": 13118, "spr": 15589, "ng ": 12458, " off": 1400, "spri": 15592, "prin": 14107, "ing ": 10150, "ffe": 8933, "fen": 8915, "ndi": 12338, "din": 7521, "offe": 13119, "ffen": 8935, "fend": 8917, "endi": 8303, "ndin": 12345, "ding": 7525, "gl": 9222, "eng": 8314, "ngl": 12474, "gla": 9223, "lan": 11116, " eng": 716, "engl": 8317, "ngla": 12475, "land": 11120, "ds": 7663, " ne": 1312, "net": 12431, "eth": 8686, "erl": 8507, "nds": 12362, "ds.": 7667, "s. ": 15181, " net": 1327, "ethe": 8687, "ther": 16104, "erla": 8508, "rlan": 14718, "ands": 5891, "ds. ": 7668, "br": 6683, "h ": 9361, " br": 448, "bri": 6694, "rit": 14677, "iti": 10419, "tis": 16192, "ish": 10346, "sh ": 15370, " bri": 451, "brit": 6700, "riti": 14681, "itis": 10426, "ish ": 10347, "jo": 10703, "rn": 14762, " jo": 1042, "jou": 10715, "our": 13685, "urn": 16952, "rna": 14764, " jou": 1048, "jour": 10717, "ourn": 13687, "urna": 16953, "rnal": 14767, "nal ": 12223, "f ": 8866, "of ": 13115, " of ": 1398, "cr": 7167, "gy": 9339, " cr": 534, "cri": 7176, "rim": 14643, "imi": 10081, "min": 11945, "ino": 10182, "nol": 12655, "olo": 13239, "log": 11519, "ogy": 13143, " cri": 537, "crim": 7178, "rimi": 14646, "imin": 10084, "mino": 11953, "inol": 10184, "nolo": 12656, "olog": 13241, "logy": 11522, " 5": 192, "51": 5083, "1,": 4738, "1, ": 4739, " 4": 187, "41": 5045, "13": 4772, "3-": 5002, "-4": 4528, "43": 5049, "7.": 5146, "7. ": 5147, " म": 3874, "मह": 27827, "हा": 28275, "ार": 28415, "रा": 27974, "ाष": 28447, "ष्": 28171, "्ट": 28762, "ट्": 27447, "्र": 28827, "र,": 27916, " मह": 3879, "महा": 27830, "हार": 28281, "ारा": 28423, "राष": 27985, "ाष्": 28449, "ष्ट": 28174, "्ट्": 28769, "ट्र": 27448, "र, ": 27917, " महा": 3881, "राष्": 27986, "ाष्ट": 28450, "ष्ट्": 28176, "्ट्र": 28770, " १": 4013, "ई ": 27194, "१९": 28895, "० ": 28893, " १९": 4014, " क": 3657, "को": 27298, "ो ": 28711, " को": 3690, "को ": 27299, " को ": 3691, " भ": 3865, "भा": 27795, "रत": 27932, "त ": 27477, " भा": 3866, "भार": 27798, "ारत": 28420, "रत ": 27933, " भार": 3868, "भारत": 27799, "ारत ": 28421, "का": 27268, "ा ": 28336, " का": 3672, "का ": 27269, " का ": 3673, " र": 3907, "ाज": 28363, "ज्": 27422, "्य": 28815, "य ": 27867, " रा": 3913, "राज": 27977, "ाज्": 28364, "ज्य": 27425, "्य ": 28816, " राज": 3914, "राज्": 27978, "ाज्य": 28365, "ज्य ": 27426, " ब": 3844, "बन": 27766, "ना": 27645, "ाय": 28410, "या": 27887, " बन": 3850, "बना": 27767, "नाय": 27652, "ाया": 28412, "या ": 27888, " बना": 3851, "ाया ": 28413, " ग": 3700, "गय": 27335, " गय": 3705, "गया": 27336, " गया": 3706, "गया ": 27337, " थ": 3768, "था": 27539, "ा।": 28460, "। ": 28892, " था": 3769, "था।": 27546, "ा। ": 28461, " था।": 3771, "था। ": 27547, " इ": 3618, "इस": 27188, "स ": 28177, " इस": 3622, "इस ": 27189, " इस ": 3623, " द": 3776, "दि": 27577, "िन": 28495, "न ": 27624, " दि": 3782, "दिन": 27579, "िन ": 28496, " दिन": 3783, " ह": 3994, "हम": 28269, "म ": 27811, " हम": 3995, "र ": 27915, "्र ": 28828, "के": 27293, "े ": 28636, " के": 3685, "के ": 27294, " के ": 3686, "भी": 27806, "ी ": 28548, " भी": 3870, "भी ": 27807, " भी ": 3871, " न": 3799, "ाम": 28404, " ना": 3802, "नाम": 27650, "ाम ": 28405, " नाम": 3803, "नाम ": 27651, " स": 3961, "से": 28246, " से": 3988, "से ": 28247, " से ": 3989, " ज": 3722, "जा": 27398, "ान": 28386, "नत": 27634, "ते": 27512, " जा": 3732, "जान": 27405, "ते ": 27513, " जान": 3735, "है": 28302, "ै।": 28703, " है": 4004, "है।": 28310, "ै। ": 28704, " है।": 4008, "है। ": 28311, " श": 3952, "शु": 28147, "ुर": 28607, "रू": 28003, "ू ": 28618, " शु": 3957, "शुर": 28148, "ुरू": 28610, " शुर": 3958, "मे": 27854, "ें": 28639, "ं ": 27088, " मे": 3890, "में": 27855, "ें ": 28640, " में": 3891, "में ": 27856, " २": 4015, "जि": 27407, "िल": 28519, "ले": 28058, " जि": 3736, "िले": 28523, "ले ": 28059, "थे": 27555, "े।": 28681, " थे": 3774, "थे।": 27556, "े। ": 28682, " थे।": 3775, "थे। ": 27557, " उ": 3628, "उस": 27213, "सक": 28190, " उस": 3639, "उसक": 27215, "सके": 28198, " उसक": 3641, "उसके": 27216, "सके ": 28199, "बा": 27777, "ाद": 28383, "द ": 27560, " बा": 3854, "बाद": 27778, "ाद ": 28384, " बाद": 3855, "बाद ": 27779, "ये": 27907, "ये ": 27908, "ाए": 28354, "एँ": 27218, "ँ ": 27087, " व": 3932, "वर": 28082, "र्": 28014, "्त": 28775, "तम": 27488, "मा": 27831, " वर": 3934, "वर्": 28084, "र्त": 28022, "मान": 27836, "ान ": 28387, " वर्": 3935, "वर्त": 28085, "मान ": 27837, "इन": 27186, " इन": 3620, "इन ": 27187, " इन ": 3621, "लो": 28064, "ों": 28712, "लों": 28065, "ों ": 28713, "लों ": 28066, " छ": 3719, "ह ": 28263, " प": 3813, "प्": 27734, "शा": 28139, "ास": 28451, "सन": 28202, "नि": 27653, "िक": 28468, "क ": 27232, " प्": 3836, "प्र": 27737, "शास": 28142, "निक": 27654, "िक ": 28469, " प्र": 3837, "निक ": 27655, "वि": 28107, "िभ": 28500, "ाग": 28360, "गो": 27348, " वि": 3941, "विभ": 28115, "िभा": 28501, "भाग": 27796, "गों": 27349, " विभ": 3945, "गों ": 27350, "ित": 28481, "ित ": 28482, "कि": 27276, "िय": 28505, " कि": 3676, "किय": 27280, "िया": 28507, " किय": 3678, "किया": 27281, "िया ": 28508, "av": 6327, "vi": 17218, "nav": 12257, "avi": 6339, "vid": 17225, "ad ": 5482, " nav": 1310, "navi": 12258, "avid": 6341, "vida": 17227, "dad ": 7323, "74": 5157, "4,": 5035, "974": 5291, "4, ": 5036, "1974": 4893, "poc": 14006, "oco": 13044, " poc": 1505, "oco ": 13045, "ué": 17079, "és": 18215, "spu": 15593, "pué": 14176, "ués": 17080, "és ": 18216, "desp": 7462, "espu": 8643, "spué": 15595, "pués": 14177, "ués ": 17081, " q": 1558, "qu": 14219, "ue": 16664, " qu": 1559, "que": 14228, "ue ": 16665, " que": 1562, "que ": 14229, "rp": 14895, "tó": 16524, "ó ": 18307, "int": 10197, "erp": 8527, "rpr": 14900, "ret": 14531, "tó ": 16525, " int": 989, "inte": 10201, "nter": 12780, "terp": 16064, "erpr": 8528, "rpre": 14901, "pret": 14101, "ió": 10570, "ón": 18315, "can": 6816, "ció": 7052, "ión": 10572, "ón ": 18316, " can": 485, "canc": 6819, "anci": 5880, "ción": 7053, "ión ": 10573, "cé": 7278, "lí": 11674, "íc": 18253, "cu": 7213, "ul": 16767, "líc": 11676, "cul": 7225, "ula": 16772, "cula": 7227, "ula ": 16773, "pi": 13941, "pap": 13854, "api": 6004, "pil": 13955, "ill": 10040, "llo": 11470, " pap": 1470, "illo": 10045, "lon ": 11528, "(t": 4469, "i ": 9639, " (t": 58, "oi ": 13154, "ui": 16717, "qui": 14235, "ui ": 16718, " qui": 1563, "qui ": 14236, "reg": 14461, " reg": 1582, "rega": 14462, "r)": 14246, ").": 4492, "er)": 8430, "). ": 4493, " mer": 1233, " el": 699, "lla": 11442, " ell": 704, "ella": 8196, "lla ": 11443, "rá": 15097, "á ": 18009, "tar": 15943, "ará": 6149, "rá ": 15098, "cant": 6822, "anta": 5956, "ntar": 12768, "pl": 13978, "lé": 11669, "én": 18193, "spl": 15583, "did": 7498, "ndid": 12342, "dida": 7499, "ida ": 9790, "ver": 17189, "rsi": 14936, "sió": 15447, " ver": 1927, "vers": 17204, "ersi": 8541, "sión": 15448, " gl": 859, "glo": 9237, "lor": 11537, "ori": 13517, " glo": 863, "lori": 11541, "oria": 13519, "uy": 17062, "ale": 5713, "lel": 11250, "elu": 8217, "uya": 17063, "ya ": 17599, " ale": 284, "alel": 5717, "ara": 6040, "ra ": 14260, "para": 13858, "ara ": 6041, " un": 1890, "una": 16830, " una": 1893, "una ": 16831, " mi": 1238, "mis": 11958, " mis": 1247, "isa ": 10332, "med": 11844, "edi": 7929, "ano": 5940, "och": 13031, " med": 1226, "medi": 11847, "edia": 7930, "iano": 9685, "noch": 12649, "oche": 13033, "eb": 7842, " ce": 492, "cel": 6886, "ele": 8162, "leb": 11220, "ebr": 7858, "bra": 6684, "rad": 14279, " cel": 495, "cele": 6889, "eleb": 8165, "lebr": 11222, "ebra": 7859, "rada": 14281, "ada ": 5488, "tl": 16212, "l.": 11082, "rtl": 14990, "l. ": 11083, "ма": 22832, "ар": 20954, " ма": 2861, "мар": 22845, "ара": 20956, "рат": 23901, " мар": 2866, "(н": 4479, " (н": 68, "(на": 4480, " (на": 69, "(на ": 4481, "ал": 20857, "иа": 22121, "нс": 23179, "и:": 22118, " ит": 2800, "ита": 22331, "тал": 24449, "али": 20867, "иан": 22125, "анс": 20931, "нск": 23182, "ски": 24240, "ки:": 22487, "и: ": 22119, " ита": 2801, "итал": 22332, "тали": 24452, "анск": 20932, "нски": 23184, "ски:": 24242, "ки: ": 22488, "a,": 5362, " ma": 1207, "mar": 11776, "rat": 14341, "ate": 6227, "tea": 15992, "ea,": 7803, "a, ": 5363, " mar": 1219, "mara": 11778, "arat": 6053, "rate": 14344, "atea": 6231, "ea, ": 7804, "ме": 22859, "ес": 21902, "н ": 22965, " ме": 2869, "мес": 22875, "ест": 21915, "сте": 24347, "тен": 24512, "ен ": 21802, " мес": 2874, "мест": 22876, "есте": 21918, "стен": 24349, "тен ": 24513, "ди": 21566, "ек": 21746, "кт": 22591, " ди": 2698, "иал": 22122, "але": 20862, "лек": 22680, "ект": 21756, "кт ": 22592, "алек": 20865, "лект": 22682, "ath": 6240, "thi": 16108, "hia": 9476, "ia,": 9659, "ia, ": 9660, "я)": 25208, "ати": 21014, "тия": 24559, "рати": 23904, " г": 2656, "гр": 21475, "ад": 20778, "д ": 21494, " гр": 2672, "гра": 21476, "рад": 23867, "ад ": 20779, " гра": 2673, "град": 21478, "об": 23278, "бщ": 21158, "щи": 25044, " об": 2937, "общ": 23296, "бщи": 21160, "щин": 25045, " общ": 2943, "общи": 23298, "бщин": 21161, "щина": 25046, "ина ": 22259, " ю": 3238, "юж": 25187, "жн": 21997, "жна": 21998, "я,": 25209, "лия": 22727, "ия,": 22387, "я, ": 25210, "ия, ": 22388, "пр": 23788, "ро": 24052, "нц": 23216, "ци": 24898, " пр": 3007, "про": 23810, "ров": 24058, "ови": 23321, "вин": 21263, "инц": 22278, "нци": 23218, "ция": 24908, " про": 3011, "пров": 23813, "рови": 24062, "овин": 23324, "инци": 22279, "нция": 23219, "ция ": 24909, "ца": 24884, "пот": 23784, "оте": 23643, "енц": 21835, " пот": 3005, "ре": 23938, "ег": 21684, "ги": 21438, "ио": 22284, "он": 23517, " ре": 3031, "рег": 23946, "еги": 21686, "гио": 21441, "ион": 22286, "он ": 23518, " рег": 3033, "реги": 23947, "егио": 21687, "гион": 21442, "ба": 21082, "зи": 22057, "ик": 22208, "а.": 20726, " ба": 2573, "баз": 21086, "ази": 20814, "или": 22231, "лик": 22708, "ика": 22210, "та.": 24434, "а. ": 20727, " баз": 2575, "лика": 22709, "ката": 22463, "ата.": 21010, "та. ": 24435, " 3": 171, "30": 5005, " 30": 175, "300": 5007, " 300": 177, "300 ": 5008, " m ": 1204, "дм": 21592, "ор": 23561, "рс": 24111, "над": 22980, "адм": 20788, "мор": 22932, "орс": 23592, "рск": 24113, "ска": 24235, " над": 2904, "орск": 23593, "рска": 24114, "ска ": 24236, "чи": 24964, "очи": 23680, "чин": 24968, "на.": 22974, "очин": 23681, "чина": 24969, "на. ": 22975, "ие": 22159, "ет": 21923, "нас": 23000, "асе": 20984, "еле": 21764, "лен": 22686, "ени": 21809, "ние": 23070, "иет": 22169, "ето": 21933, " нас": 2911, "насе": 23001, "асел": 20985, "селе": 24210, "елен": 21766, "лени": 22689, "ение": 21811, "ниет": 23074, "ието": 22170, "ето ": 21934, "5 ": 5067, " 5 ": 193, "14": 4780, "1 ": 4734, " 14": 105, "41 ": 5046, "ду": 21643, "уш": 24808, "ши": 25008, " ду": 2714, "душ": 21647, "ши ": 25009, "(к": 4477, "къ": 22623, "ъм": 25069, "м ": 22825, " (к": 66, "към": 22624, "ъм ": 25070, "към ": 22625, "12": 4763, "2 ": 4931, "012": 4687, "12 ": 4764, " 201": 152, "2012": 4963, "012 ": 4688, "г.": 21418, " г.": 2657, ".).": 4596, ".). ": 4597, "rg": 14558, "hir": 9507, "iru": 10323, "urg": 16937, "rgi": 14569, "gie": 9195, " chi": 503, "chir": 6947, "urgi": 16940, "gie ": 9196, "omp": 13301, "ena": 8285, "nan": 12232, "comp": 7124, "ompr": 13307, "pren": 14099, "rena": 14497, "enan": 8288, "nant": 12237, "ant ": 5955, "inc": 10122, "cip": 7035, "ipa": 10260, "pal": 13843, "lem": 11251, " pri": 1526, "rinc": 14651, "inci": 10124, "ncip": 12296, "cipa": 7036, "ipal": 10261, "pale": 13846, "alem": 5718, "leme": 11254, "emen": 8248, "'a": 4367, "l'a": 11059, "abl": 5412, "bla": 6634, " l'a": 1132, " tu": 1855, "tum": 16437, "ume": 16815, "meu": 11898, "eur": 8738, "ur,": 16912, "ur, ": 16913, "ép": 18199, "hr": 9568, "ct": 7188, " né": 1364, "hre": 9573, "ect": 7902, "cto": 7201, "tom": 16264, "omi": 13283, "mie": 11927, "rect": 14449, "ecto": 7907, "tomi": 16268, "omie": 13286, "mie ": 11928, "él": 18184, " él": 2150, "arg": 6081, "larg": 11135, "(c": 4443, " (c": 33, "(co": 4445, " (co": 35, " le": 1150, " le ": 1151, "us": 16969, " pl": 1497, "plu": 13995, "lus": 11636, "us ": 16970, " plu": 1500, "plus": 13996, "lus ": 11637, "sou": 15557, "ouv": 13697, "ven": 17179, " sou": 1729, "ouve": 13698, "uven": 17050, "vent": 17187, " su": 1752, "sur": 15783, "éna": 18195, " sur": 1766, "nale": 12225, "ale ": 5714, "les": 11275, " les": 1159, "les ": 11276, "ang": 5900, "gli": 9230, "gang": 9091, "angl": 5905, "ngli": 12477, "glio": 9235, "lion": 11389, "sit": 15431, "itu": 10446, " sit": 1704, "situ": 15435, " à": 2128, "à ": 18008, " à ": 2129, "ox": 13769, "xi": 17562, "rox": 14887, "oxi": 13770, "xim": 17565, "mit": 11965, "ité": 10464, "imit": 10085, "ès": 18153, "ès ": 18154, "nn": 12615, "ée": 18171, "ann": 5931, "nné": 12639, "née": 12903, "ées": 18173, " ann": 310, "anné": 5939, "nnée": 12640, "nées": 12904, "ées ": 18174, "92": 5224, "192": 4840, "920": 5226, " 192": 135, "1920": 4841, "mm": 11987, "omm": 13290, "mmu": 11998, "mun": 12106, "une": 16847, "nes": 12423, "comm": 7122, "ommu": 13295, "mmun": 11999, "mune": 12109, "unes": 16851, "nes ": 12424, "isi": 10349, "ine": 10135, " voi": 1949, "isin": 10352, "sine": 15421, "ines": 10144, "d'a": 7297, "'ar": 4372, "arn": 6110, "rno": 14780, "nou": 12682, "vil": 17237, " d'a": 561, "d'ar": 7298, "nouv": 12684, "vill": 17239, "ille": 10043, "lle,": 11451, "nv": 12848, " go": 864, "gou": 9271, "ous": 13689, "uss": 16996, "ssa": 15610, "sai": 15203, "ain": 5618, "inv": 10207, "nvi": 12854, " gou": 870, "sain": 15204, "ne ": 12374, " une": 1895, "une ": 16848, "oin": 13158, "dre": 7650, "indr": 10133, "ndre": 12359, "dre ": 7651, "esu": 8663, "ure": 16931, "sure": 15785, "ure ": 16932, "vr": 17306, " lo": 1180, "lou": 11550, "uvr": 17053, "vre": 17308, "es,": 8590, " lou": 1189, "uvre": 17054, "res,": 14520, "es, ": 8591, "rv": 15042, "ess": 8646, "sse": 15615, "erv": 8559, "rvi": 15048, "vie": 17229, "ies": 9879, "dess": 7463, "esse": 8649, "sser": 15620, "serv": 15345, "ervi": 8562, "rvie": 15050, "ies ": 9880, "par ": 13857, "gn": 9242, " li": 1163, "lig": 11358, "ign": 9938, "gne": 9245, " lig": 1169, "igne": 9941, "gne ": 9246, "ov": 13708, "fer": 8919, "err": 8529, "rro": 14920, "rov": 14878, "ovi": 13720, "via": 17220, "iai": 9670, "air": 5629, " fer": 782, "ferr": 8925, "erro": 8533, "rovi": 14881, "aire": 5631, "s-": 15177, "-l": 4557, "ari": 6084, "lil": 11372, "pari": 13861, "aris": 6091, "nu": 12822, "con": 7126, "onn": 13374, "nnu": 12636, "nur": 12843, " con": 528, "conn": 7133, "uren": 16934, "ex": 8784, "xp": 17571, " ex": 750, "exp": 8793, "pan": 13850, "nsi": 12729, "sio": 15424, " exp": 755, "nsio": 12733, "sion": 15425, "dé": 7735, "iq": 10277, " dé": 660, "dém": 7737, "mog": 12020, "iqu": 10278, "ique": 10279, "cta": 7190, "tac": 15885, "acu": 5472, "lai": 11108, " spe": 1734, "pect": 13887, "ecta": 7904, "acul": 5473, "lair": 11110, "c ": 6778, " av": 364, "ave": 6334, "vec": 17161, "ec ": 7865, " ave": 366, "avec": 6336, "vec ": 17162, "éa": 18160, "cré": 7185, "réa": 15115, " cré": 540, "mb": 11808, "ux": 17060, "x ": 17548, "nom": 12657, "omb": 13272, "mbr": 11823, "bre": 6690, "reu": 14539, "eux": 8751, "ux ": 17061, " nom": 1344, "nomb": 12659, "ombr": 13275, "mbre": 11824, "eux ": 8752, "lot": 11549, "oti": 13640, "nts": 12812, "ts ": 16373, " lot": 1188, "isse": 10371, "ssem": 15618, "ents": 8366, "nts ": 12813, "ban": 6498, "anl": 5925, "nli": 12602, "eue": 8730, "ue.": 16668, " ban": 393, "ue. ": 16669, "dem": 7415, "rée": 15118, "ée ": 18172, " dem": 593, "deme": 7418, "'é": 4415, "l'é": 11075, "éca": 18164, "car": 6828, "art": 6133, " l'é": 1138, "cart": 6836, "art ": 6134, "du": 7675, " du": 647, "du ": 7676, " du ": 648, "hem": 9448, "emi": 8249, " che": 502, "chem": 6934, "emin": 8254, "min ": 11946, "fer ": 8920, "l'i": 11069, "ndu": 12365, "dus": 7701, "ust": 17001, "tri": 16337, "lis": 11397, "sat": 15232, " l'i": 1135, "l'in": 11070, "indu": 10134, "ndus": 12367, "dust": 7702, "ustr": 17007, "stri": 15714, "tria": 16339, "rial": 14592, "alis": 5739, "lisa": 11399, "isat": 10334, "sati": 15234, "sta": 15651, "tai": 15905, "ait": 5637, "it ": 10390, " res": 1590, "rest": 14529, "esta": 8654, "tait": 15908, "ait ": 5638, " un ": 1891, " vi": 1931, "lag": 11104, "age": 5568, "ge ": 9110, " vil": 1936, "illa": 10042, "llag": 11444, "lage": 11105, "age ": 5569, "agr": 5589, "gri": 9291, "ric": 14597, "ico": 9764, "col": 7110, "ole": 13211, " agr": 267, "rico": 14604, "icol": 9768, "cole": 7112, "ole ": 13212, "s'": 15167, " s'": 1638, "ppa": 14073, "pau": 13874, "vri": 17310, "appa": 6013, "rit ": 14678, "t.": 15869, "rog": 14816, "gre": 9286, "ssi": 15622, "siv": 15439, "ive": 10492, "vem": 17176, "nt.": 12757, "t. ": 15870, "prog": 14117, "rogr": 14818, "gres": 9290, "ress": 14528, "essi": 8650, "ssiv": 15631, "sive": 15441, "veme": 17178, "ent.": 8359, "nt. ": 12758, "bre ": 6691, "mme": 11991, "ces": 6907, "omme": 13292, "mmer": 11994, "merc": 11881, "ces ": 6908, "pass": 13868, "assa": 6191, "ssa ": 15611, "ua": 16577, "e-": 7791, "-v": 4577, "t-": 15867, "qua": 14222, "uat": 16597, "atr": 6262, "re-": 14432, "vin": 17241, " qua": 1561, "quat": 14227, "uatr": 16598, "atre": 6264, "ving": 17245, "tre ": 16328, "18": 4817, "89": 5200, "96": 5270, " 18": 118, "189": 4828, "96 ": 5271, " 189": 129, "seu": 15352, "eul": 8734, "ule": 16779, " seu": 1685, "ix": 10511, "x-": 17551, "-h": 4553, "hu": 9605, "hui": 9608, "uit": 16743, "uit ": 16744, "64": 5124, "4.": 5039, "196": 4877, "964": 5277, "4. ": 5040, " 196": 139, "1964": 4882, "mê": 12141, "êm": 18231, " mê": 1283, "mêm": 12142, "ême": 18232, " mêm": 1284, "même": 12143, "ême ": 18233, "hé": 9633, " ph": 1486, "se ": 15290, " se ": 1670, "rod": 14805, "odu": 13090, "dui": 7688, "uis": 16740, "prod": 14115, "rodu": 14809, "isit": 10354, " au": 355, "aut": 6321, "utr": 17030, " aut": 362, "autr": 6324, "utre": 17032, "tres": 16335, "res ": 14519, "ages": 5573, "ges ": 9162, "ys": 17711, "pay": 13876, "ays": 6388, "ys ": 17712, " pay": 1475, "ays ": 6389, "non": 12663, " non": 1345, "non ": 12664, "vis": 17250, "oie": 13157, " 세": 4178, "의 ": 29825, " 생": 4173, " 모": 4137, " 번": 4154, " 본": 4157, " 간": 4032, "도 ": 29624, "것이": 29539, "이다": 29836, " 것이": 4045, "이다.": 29837, "이다. ": 29838, " 호": 4333, " 대": 4090, "대한": 29615, " 대한": 4091, "대한 ": 29616, " 대한 ": 4092, " 분": 4160, " 여": 4210, " 이": 4233, "이어": 29846, "어 ": 29772, " 아": 4194, " 유": 4227, " 연": 4212, "면서": 29709, "면서 ": 29710, "이후": 29855, "에도": 29788, " 이후": 4237, "에도 ": 29789, " 기": 4072, "러 ": 29669, " 미": 4143, "용하": 29808, "하여": 29942, "여 ": 29795, "하여 ": 29943, " 오": 4216, "려 ": 29672, "다 ": 29594, " 더": 4093, " 작": 4258, "고 ": 29543, " 단": 4085, "리아": 29693, " 바": 4145, "스가": 29744, "스가 ": 29745, "되는": 29627, "되는 ": 29628, "것이 ": 29540, " 많": 4130, "그러": 29559, "러나": 29670, " 그러": 4066, "그러나": 29560, "러나 ": 29671, " 그러나": 4067, "그러나 ": 29561, "은 ": 29823, " 원": 4223, "이며": 29845, "며 ": 29703, " 우": 4221, " 같": 4035, "같은": 29533, " 같은": 4036, "같은 ": 29534, " 같은 ": 4037, " 진": 4281, "아니": 29762, " 가": 4028, "가장": 29528, "장 ": 29881, " 가장": 4029, "가장 ": 29529, " 가장 ": 4030, "운 ": 29810, " 예": 4215, " 자": 4255, "주 ": 29897, "진 ": 29911, "my": 12120, "yc": 17623, "sac": 15193, "acc": 5430, "cch": 6860, "har": 9400, "rom": 14835, "omy": 13313, " sac": 1646, "char": 6928, "cer": 6901, "rev": 14540, "evi": 8764, "sia": 15384, " cer": 497, "cere": 6905, "revi": 14542, "evis": 8768, "visi": 17251, "zo": 17901, " sc": 1659, "izo": 10541, "zos": 17914, "osa": 13584, " sch": 1662, "schi": 15261, "pom": 14032, "mbe": 11813, " pom": 1512, "uf": 16691, "l'u": 11073, "uff": 16694, "ffi": 8937, "cio": 7031, "io ": 10222, " l'u": 1137, "ffic": 8938, "icio": 9754, "cio ": 7032, "tt": 16386, "az": 6394, "zi": 17851, "oge": 13127, "get": 9166, "ett": 8713, "tta": 16388, "taz": 15970, "azi": 6402, "zio": 17873, "one": 13346, "ne,": 12376, "roge": 14817, "oget": 13129, "gett": 9167, "etta": 8714, "tazi": 15971, "azio": 6403, "zion": 17874, "ione": 10239, "one,": 13348, "ne, ": 12377, "emb": 8238, " sem": 1679, "semb": 15324, "embr": 8242, "bra ": 6685, " or": 1431, "orm": 13534, "rma": 14737, "ai ": 5610, "orma": 13536, "mai ": 11741, "o,": 12967, "rto": 14992, "to,": 16241, "o, ": 12968, "cert": 6906, "erto": 8552, "to, ": 16242, "si ": 15381, " si ": 1695, "sf": 15362, "rà": 15095, " tr": 1848, "tra": 16311, "asf": 6173, "sfe": 15363, "eri": 8486, "rir": 14669, "rà ": 15096, " tra": 1849, "tras": 16323, "sfer": 15364, "feri": 8922, "erir": 8499, " a ": 223, "oa": 12976, "oal": 12980, "ale,": 5715, "ntr": 12804, " men": 1232, "entr": 8365, "ntre": 12807, "all": 5743, " all": 287, "alla": 5746, "fin": 8964, " fin": 791, "fine": 8968, "ine ": 10136, "nno": 12631, "no ": 12642, "anno": 5936, "nno ": 12632, "ono": 13377, "part": 13865, "arto": 6139, "tono": 16276, "ono ": 13378, " i ": 953, "lav": 11152, "avo": 6347, "vor": 17296, "ri ": 14583, " lav": 1148, "lavo": 11154, "avor": 6349, "ori ": 13518, "di ": 7486, " di ": 604, " ri": 1596, "tru": 16356, "rut": 15040, "utt": 17036, "ttu": 16412, "ura": 16917, "raz": 14358, " ris": 1604, "rist": 14676, "istr": 10382, "stru": 15716, "trut": 16361, "ttur": 16413, "tura": 16443, "razi": 14360, "one ": 13347, "deg": 7403, "egl": 8018, "li ": 11321, " deg": 590, "degl": 7404, "egli": 8020, "gli ": 9231, " st": 1741, "abi": 5409, "bil": 6606, "lim": 11373, "ime": 10075, "ti ": 16122, " sta": 1743, "stab": 15655, "tabi": 15883, "abil": 5410, "bili": 6610, "lime": 11375, "imen": 10078, "enti": 8362, "nti ": 12784, " via": 1932, "via ": 17221, "odi": 13071, "paro": 13864, "arod": 6115, "57": 5095, "7,": 5143, "7, ": 5144, "con ": 7127, "tto": 16407, "etto": 8717, "tto ": 16408, "onc": 13337, "conc": 7128, "once": 13338, "nces": 12285, "cess": 6909, "ssio": 15629, " ed": 682, "dil": 7516, "izi": 10535, "zia": 17853, " edi": 685, "edil": 7932, "izia": 10536, "zia ": 17854, " gi": 852, " ap": 318, "pes": 13920, " app": 322, "ese ": 8610, "'e": 4383, "sul": 15769, "ull": 16786, "ll'": 11434, "l'e": 11065, "'es": 4386, "ern": 8516, " sul": 1761, "sull": 15771, "ll'e": 11436, "l'es": 11067, "'est": 4387, "tern": 16062, "erno": 8521, "rno ": 14781, " del": 592, "dell": 7414, "bb": 6527, "fab": 8873, "abb": 5400, "ica": 9719, "ca.": 6790, " fab": 761, "bric": 6695, "rica": 14599, "ica.": 9722, "ca. ": 6791, "'o": 4404, "op": 13440, "l'o": 11071, "ope": 13445, "per": 13908, "era": 8437, " l'o": 1136, "oper": 13448, "pera": 13910, "ha ": 9369, " ha ": 896, "cau": 6850, "aus": 6314, "usa": 16975, "ato": 6257, " cau": 490, "caus": 6851, "ausa": 6316, "ato ": 6258, "mess": 11890, "essa": 8648, "cas": 6837, " cas": 488, "teg": 16006, "egr": 8027, "nteg": 12776, "tegr": 16009, "egra": 8028, "bu": 6721, "uo": 16886, " bu": 454, "rte": 14967, "arte": 6136, "rte ": 14968, "mpi": 12066, "pie": 13952, "ieg": 9832, "gat": 9100, "impi": 10095, "egat": 8004, "gati": 9101, "ati ": 6244, "il ": 10005, " il ": 970, "sor": 15551, "org": 13514, "rge": 14564, " sor": 1727, "orge": 